<html>

<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
    <style type="text/css">
        ul.lst-kix_6i7d3nxfxcag-6 {
            list-style-type: none
        }

        ul.lst-kix_6i7d3nxfxcag-5 {
            list-style-type: none
        }

        ul.lst-kix_6i7d3nxfxcag-4 {
            list-style-type: none
        }

        ul.lst-kix_6i7d3nxfxcag-3 {
            list-style-type: none
        }

        ul.lst-kix_6i7d3nxfxcag-2 {
            list-style-type: none
        }

        ul.lst-kix_6i7d3nxfxcag-1 {
            list-style-type: none
        }

        ul.lst-kix_6i7d3nxfxcag-0 {
            list-style-type: none
        }

        .lst-kix_6i7d3nxfxcag-5>li:before {
            content: "\0025a0   "
        }

        .lst-kix_6i7d3nxfxcag-3>li:before {
            content: "\0025cf   "
        }

        .lst-kix_6i7d3nxfxcag-4>li:before {
            content: "\0025cb   "
        }

        .lst-kix_6i7d3nxfxcag-1>li:before {
            content: "\0025cb   "
        }

        .lst-kix_6i7d3nxfxcag-2>li:before {
            content: "\0025a0   "
        }

        .lst-kix_6i7d3nxfxcag-6>li:before {
            content: "\0025cf   "
        }

        .lst-kix_6i7d3nxfxcag-0>li:before {
            content: "\0025cf   "
        }

        .lst-kix_6i7d3nxfxcag-7>li:before {
            content: "\0025cb   "
        }

        .lst-kix_6i7d3nxfxcag-8>li:before {
            content: "\0025a0   "
        }

        ul.lst-kix_6i7d3nxfxcag-8 {
            list-style-type: none
        }

        ul.lst-kix_6i7d3nxfxcag-7 {
            list-style-type: none
        }

        ol {
            margin: 0;
            padding: 0
        }

        table td,
        table th {
            padding: 0
        }

        .c0 {
            color: #000000;
            font-weight: 400;
            text-decoration: none;
            vertical-align: baseline;
            font-size: 12pt;
            font-family: "Arial";
            font-style: normal
        }

        .c4 {
            color: #000000;
            font-weight: 700;
            text-decoration: none;
            vertical-align: baseline;
            font-size: 12pt;
            font-family: "Arial";
            font-style: normal
        }

        .c6 {
            padding-top: 0pt;
            padding-bottom: 0pt;
            line-height: 1.15;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        .c1 {
            padding-top: 0pt;
            padding-bottom: 0pt;
            line-height: 1.15;
            orphans: 2;
            widows: 2;
            text-align: justify
        }

        .c2 {
            padding-top: 0pt;
            padding-bottom: 0pt;
            line-height: 1.15;
            orphans: 2;
            widows: 2;
            text-align: center
        }

        .c5 {
            background-color: #ffffff;
            padding: 72pt 72pt 72pt 72pt
        }

        .c3 {
            height: 11pt
        }

        .title {
            padding-top: 0pt;
            color: #000000;
            font-size: 26pt;
            padding-bottom: 3pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        .subtitle {
            padding-top: 0pt;
            color: #666666;
            font-size: 15pt;
            padding-bottom: 16pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        li {
            color: #000000;
            font-size: 11pt;
            font-family: "Arial"
        }

        p {
            margin: 0;
            color: #000000;
            font-size: 11pt;
            font-family: "Arial"
        }

        h1 {
            padding-top: 20pt;
            color: #000000;
            font-size: 20pt;
            padding-bottom: 6pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        h2 {
            padding-top: 18pt;
            color: #000000;
            font-size: 16pt;
            padding-bottom: 6pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        h3 {
            padding-top: 16pt;
            color: #434343;
            font-size: 14pt;
            padding-bottom: 4pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        h4 {
            padding-top: 14pt;
            color: #666666;
            font-size: 12pt;
            padding-bottom: 4pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        h5 {
            padding-top: 12pt;
            color: #666666;
            font-size: 11pt;
            padding-bottom: 4pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        h6 {
            padding-top: 12pt;
            color: #666666;
            font-size: 11pt;
            padding-bottom: 4pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            font-style: italic;
            orphans: 2;
            widows: 2;
            text-align: left
        }
    </style>
</head>

<body class="c5 doc-content">
    <p class="c2"><span class="c4">Sob Medida para N&oacute;s</span></p>
    <p class="c1 c3"><span class="c4"></span></p>
    <p class="c2"><span class="c4">Sinopse</span></p>
    <p class="c1"><span class="c0">Juliana &eacute; uma jovem talentosa que transforma sua paix&atilde;o pela costura em sucesso e independ&ecirc;ncia. Carlos Moretti, um CEO rico e famoso, surge em sua vida trazendo desejo, desafios e sentimentos que ela nunca imaginou.</span></p>
    <p class="c1"><span class="c0">Entre encontros inesperados, escolhas dif&iacute;ceis e o poder da amizade, os dois descobrem que o amor, assim como a costura, &eacute; feito de linhas que se entrela&ccedil;am de maneiras surpreendentes.</span></p>
    <p class="c1"><span class="c0">Uma hist&oacute;ria sobre paix&atilde;o, coragem e la&ccedil;os que resistem ao tempo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 1 &mdash; Lembran&ccedil;as em Vermelho</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O vento daquela manh&atilde; de abril trazia cheiro de terra molhada e p&atilde;o rec&eacute;m-assado. A rua de paralelep&iacute;pedos onde Juliana cresceu era estreita, com varandas de madeira que rangiam e vasos de plantas tortas nas janelas. As casas eram baixas, coloridas com tinta descascada &mdash; amarelo desbotado, azul-piscina lembrando dias melhores &mdash; e as pessoas se conheciam pelo nome. Ali, a vida se fazia nas esquinas, nos botecos com cafezinho forte e nas risadas que atravessavam o fim da tarde.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana tinha dez anos quando a primeira grande aus&ecirc;ncia entrou em casa: a m&atilde;e n&atilde;o voltou da viagem &agrave; cidade vizinha. O pai, de olhos cansados e m&atilde;os calejadas, ficou menor do que ela lembrava. Era uma menina magra, de cabelo longo e ruivo que ca&iacute;a em ondas at&eacute; o meio das costas, olhos verdes vivos como folhas rec&eacute;m-brotadas. Usava um vestido simples de algod&atilde;o &mdash; estampado com pequenas flores roxas &mdash; e sand&aacute;lias de couro gasto. Mesmo na pobreza, havia em Juliana uma maneira de carregar a dignidade: ajeitava a barra do vestido, colocava um la&ccedil;o no cabelo quando dava, varria a casa com cuidado, como se cada gesto pudesse reparar o mundo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ju, passa aqui &mdash; chamava dona Rosa, a vizinha que tinha um fog&atilde;o a lenha sempre aceso. &mdash; Leva esse p&atilde;o que sobrou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Obrigada, dona Rosa &mdash; dizia Juliana, com a voz fina de crian&ccedil;a que tentava n&atilde;o parecer assustada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A falta da m&atilde;e abriu fendas que o tempo n&atilde;o cobriria f&aacute;cil. O pai come&ccedil;ou a trabalhar duas vezes mais; &agrave; noite, dormia antes que Juliana voltasse da escola. A menininha aprendeu cedo a cuidar da casa, a cozinhar arroz com pouca &aacute;gua e a remendar roupas &mdash; aquele jeito pr&aacute;tico herdado dos que sobrevivem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Anos depois, a perda se completou. Uma febre r&aacute;pida, uma cama de pens&atilde;o, o pai que n&atilde;o se levantou mais. Juliana tinha dezoito anos quando foi sozinha ao vel&oacute;rio, com um vestido preto que lhe apertava a cintura e um casaco de l&atilde; que mal tapava os ombros. A menina que um dia fora alegre, de cabelo ruivo prendido por um la&ccedil;o velho, voltou para casa vazia &mdash; uma casa cheia de mem&oacute;rias e vazios.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os primeiros meses foram os mais duros. Juliana trabalhou em costuras, lavou roupa na casa de Madame L&uacute;cia, ajudou no mercadinho do senhor Ant&ocirc;nio. Aprendeu a dobrar tecido com m&atilde;os firmes, a cortar linhas sem tremor, a transformar retalhos em pe&ccedil;as que as mulheres da vila queriam usar. Mas n&atilde;o parou por a&iacute; &mdash; aos poucos, come&ccedil;ou a costurar tamb&eacute;m para homens. Aprendeu a fazer palet&oacute;s, camisas sociais, ternos. E fazia bem. Muito bem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela usava roupas simples: blusas de malha, saias que batiam no joelho, sempre com o cabelo ruivo preso num coque quando costurava. Seus olhos verdes, que antes pareciam folhas molhadas de esperan&ccedil;a, agora tinham o brilho de quem se recusa a desistir.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Foi numa dessas tardes abafadas de sol e tecido que um homem entrou no pequeno ateli&ecirc; com o som firme de passos decididos. O sino da porta tocou, e Juliana levantou o olhar, limpando as m&atilde;os num pano.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele vinha de um carro elegante, daqueles que raramente paravam em ruas simples. O perfume era caro, discreto, e o terno que vestia denunciava sob medida. Cabelos loiros penteados para tr&aacute;s, olhos azuis atentos, pele clara e express&atilde;o segura. Um homem de presen&ccedil;a.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Boa tarde &mdash; disse ele, observando o lugar. &mdash; Voc&ecirc; &eacute; Juliana?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sou sim. &mdash; Ela ajeitou uma mecha de cabelo ruivo que escapava do coque. &mdash; Em que posso ajudar?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ouvi falar de voc&ecirc; &mdash; respondeu o homem, com voz grave e serena. &mdash; Disseram que faz ternos como ningu&eacute;m.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana ergueu o queixo, surpresa.</span></p>
    <p class="c1"><span class="c0">&mdash; Fa&ccedil;o, sim. Mas confesso que n&atilde;o costumo atender pessoas que j&aacute; v&ecirc;m vestidas t&atilde;o bem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Um leve sorriso curvou os l&aacute;bios dele.</span></p>
    <p class="c1"><span class="c0">&mdash; Mesmo assim, quero um feito por voc&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Um terno? &mdash; ela confirmou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sim. &mdash; Ele deu um passo &agrave; frente. &mdash; Sou Carlos Moretti. Tenho uma reuni&atilde;o de neg&oacute;cios importante e quero algo &uacute;nico.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana o observou, desconfiada, sem entender o motivo de um homem claramente rico e acostumado a grifes vir procurar o seu pequeno ateli&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Senhor Moretti, imagino que o senhor esteja acostumado com costureiros mais&hellip; renomados.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos arqueou uma sobrancelha.</span></p>
    <p class="c1"><span class="c0">&mdash; &Agrave;s vezes, o talento est&aacute; onde menos se espera.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela ficou em sil&ecirc;ncio por um instante, sentindo o peso das palavras. Depois, pegou a fita m&eacute;trica.</span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o vamos fazer esse terno.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele tirou o palet&oacute;, ficando apenas com a camisa branca impec&aacute;vel, o rel&oacute;gio de ouro no pulso. Juliana se aproximou para tirar as medidas &mdash; o ombro largo, o bra&ccedil;o forte, o pesco&ccedil;o firme. Ela tentava manter a concentra&ccedil;&atilde;o, mas o perfume e a postura dele a desconcertavam.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Fique reto, por favor &mdash; pediu ela, com a voz um pouco mais baixa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Assim est&aacute; bom? &mdash; perguntou ele, olhando-a nos olhos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute;&hellip; &mdash; respondeu, desviando o olhar rapidamente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Durante as medi&ccedil;&otilde;es, o sil&ecirc;ncio ficou cheio de algo que nenhum dos dois sabia nomear.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; parece muito segura do que faz &mdash; comentou Carlos, quando ela anotava as medidas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute; o que me sustenta &mdash; disse ela, simples. &mdash; E o que me faz sentir viva.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele sorriu de leve.</span></p>
    <p class="c1"><span class="c0">&mdash; Bonito isso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana terminou de medir, guardou a fita e olhou para ele.</span></p>
    <p class="c1"><span class="c0">&mdash; O senhor quer escolher o tecido ou confia em mim?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Confio em voc&ecirc;. &mdash; Ele ajeitou o palet&oacute; e colocou novamente. &mdash; Mas quero que me surpreenda.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela assentiu.</span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o pode voltar em quatro dias.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos fez um breve aceno e caminhou at&eacute; a porta.</span></p>
    <p class="c1"><span class="c0">&mdash; Quatro dias, ent&atilde;o. &mdash; Parou antes de sair, voltando o olhar para ela. &mdash; Costuma ser bom com prazos?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sempre &mdash; respondeu Juliana. &mdash; &Eacute; uma quest&atilde;o de honra.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Gosto disso &mdash; disse ele, e o som da porta se fechando deixou no ar um sil&ecirc;ncio diferente &mdash; o tipo que anuncia o come&ccedil;o de algo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Naquela noite, Juliana ficou sozinha no ateli&ecirc;, com a fita nas m&atilde;os e o nome &ldquo;Carlos Moretti&rdquo; ecoando na cabe&ccedil;a.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">N&atilde;o era s&oacute; um cliente.</span></p>
    <p class="c1"><span class="c0">Ela ainda n&atilde;o sabia, mas aquele terno seria o primeiro ponto de uma hist&oacute;ria que mudaria a vida dos dois para sempre.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 2 &mdash; Medidas do Destino</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quatro dias se passaram desde que Carlos Moretti conheceu Juliana. Ele n&atilde;o conseguiu parar de pensar naquele pequeno ateli&ecirc;, na precis&atilde;o de cada gesto dela e, principalmente, na confian&ccedil;a com que ela afirmara que entregaria o terno pronto em apenas quatro dias. Normalmente, costumava levar semanas &mdash; &agrave;s vezes meses &mdash; para um trabalho assim. A rapidez e a seguran&ccedil;a de Juliana, sem nem ter provado seu corpo ou conhecer totalmente seu gosto, despertaram nele uma mistura de curiosidade e desconfian&ccedil;a.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Naquela tarde, o carro preto parou em frente ao ateli&ecirc;. Carlos desceu, ajustando o palet&oacute; de grife que vestia por cima da camisa branca impec&aacute;vel, e abriu a porta com passos firmes. O sino tocou quando ele entrou, e Juliana, que terminava os &uacute;ltimos retoques no ateli&ecirc;, ergueu os olhos do tecido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Boa tarde &mdash; disse ele, com aquele tom grave e elegante que sempre parecia dominar o ambiente. &mdash; Tenho que confessar&hellip; fiquei desconfiado quando disse que o entregaria em quatro dias. Normalmente, trabalhos assim levam semanas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu discretamente, sem perder a compostura.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu gosto de desafios &mdash; respondeu, calmamente. &mdash; E confiei que minhas medidas e minha percep&ccedil;&atilde;o sobre estilo seriam suficientes para atender ao seu gosto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos ergueu uma sobrancelha, surpreso e ao mesmo tempo intrigado.</span></p>
    <p class="c1"><span class="c0">&mdash; Impressionante. &Eacute; raro algu&eacute;m confiar tanto assim, sem nem ter visto meu guarda-roupa completo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &Agrave;s vezes, o que a gente sente vale mais que o que v&ecirc; &mdash; disse Juliana, apontando discretamente para o terno sobre o manequim.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O terno era azul-marinho, feito com tecido italiano de alt&iacute;ssima qualidade. O corte cl&aacute;ssico tinha sutis detalhes modernos: os ombros eram ajustados com precis&atilde;o, a cintura delineada sem parecer apertada, e a barra das cal&ccedil;as ca&iacute;a exatamente sobre os sapatos escuros. Os bot&otilde;es eram discretos, mas escolhidos com cuidado, e o forro interno tinha um tom de azul mais claro, elegante e inesperado. Ao toque, o tecido era firme, mas suave, transmitindo a sensa&ccedil;&atilde;o de luxo artesanal.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos aproximou-se do manequim, passando a m&atilde;o pelo tecido como quem tenta reconhecer excel&ecirc;ncia de longe.</span></p>
    <p class="c1"><span class="c0">&mdash; Parece que voc&ecirc; fez isso&hellip; pensando em mim &mdash; comentou, com a voz baixa, mas firme.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Talvez &mdash; respondeu Juliana, tentando manter o profissionalismo. &mdash; Ou talvez apenas no que eu considero um bom terno.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele deu um passo para frente, pegando o palet&oacute; do manequim e ajustando-o aos ombros. O caimento era impec&aacute;vel.</span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute; perfeito &mdash; disse, voltando-se para ela. &mdash; Mais perfeito do que qualquer terno que j&aacute; usei.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sentiu um leve calor subir pelas bochechas, mas manteve a postura.</span></p>
    <p class="c1"><span class="c0">&mdash; Fico feliz que tenha gostado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sorriu, examinando cada detalhe do terno como quem aprecia uma obra de arte.</span></p>
    <p class="c1"><span class="c0">&mdash; Confesso que n&atilde;o esperava ser surpreendido t&atilde;o rapidamente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela cruzou os bra&ccedil;os, ainda observando a rea&ccedil;&atilde;o dele.</span></p>
    <p class="c1"><span class="c0">&mdash; S&oacute; queria provar que &eacute; poss&iacute;vel &mdash; disse, com um riso contido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos olhou para ela por um instante, como se estudasse cada linha do rosto dela, cada gesto.</span></p>
    <p class="c1"><span class="c0">&mdash; E conseguiu. Muito mais do que imaginei.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio se alongou no ateli&ecirc;, preenchido apenas pelo som distante da rua e pelo leve tic-tac do rel&oacute;gio de parede. Juliana sentiu algo diferente, um peso agrad&aacute;vel, no ar entre os dois. N&atilde;o era apenas profissionalismo ou reconhecimento; havia uma centelha de curiosidade m&uacute;tua que ambos come&ccedil;avam a perceber.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos se dirigiu &agrave; pequena cortina no canto do ateli&ecirc;, onde Juliana indicara o espa&ccedil;o para que pudesse trocar de roupa. A mo&ccedil;a, tentando manter a compostura, voltou-se para a mesa, ajustando a fita m&eacute;trica em seu bra&ccedil;o como se aquilo fosse apenas mais um detalhe do trabalho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando ele saiu, vestindo o terno azul-marinho, o sil&ecirc;ncio do ateli&ecirc; parecia mais denso, como se cada fio do tecido pendurado ao redor carregasse aten&ccedil;&atilde;o. O corte era impec&aacute;vel: os ombros alinhados, a cintura marcada com sutileza, as cal&ccedil;as caindo exatamente sobre os sapatos escuros de couro. At&eacute; o forro interno, num tom de azul mais claro, revelava cuidado e bom gosto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana segurou a respira&ccedil;&atilde;o por um instante, tentando se concentrar no que realmente importava &mdash; o caimento perfeito do terno &mdash; mas n&atilde;o p&ocirc;de deixar de notar como ele parecia dominar o espa&ccedil;o mesmo sem falar. A postura reta, os ombros largos, o olhar firme&hellip; tudo ali parecia pensado para impressionar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute;&hellip; perfeito &mdash; disse ele, girando lentamente na frente do espelho. &mdash; Nunca usei um terno que ca&iacute;sse t&atilde;o bem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Fico feliz que tenha gostado &mdash; respondeu Juliana, com um sorriso contido, tentando manter o profissionalismo, embora o cora&ccedil;&atilde;o acelerasse.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos aproximou-se do espelho e, quase sem perceber, estendeu a m&atilde;o para ajeitar a lapela.</span></p>
    <p class="c1"><span class="c0">&mdash; A linha do ombro&hellip; perfeita. E a cintura&hellip; &mdash; ele sorriu de leve, virando-se para ela &mdash; voc&ecirc; acertou exatamente o que eu n&atilde;o sabia que queria.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela riu baixo, encostando a m&atilde;o na cintura:</span></p>
    <p class="c1"><span class="c0">&mdash; &Agrave;s vezes a gente sente mais do que enxerga.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele se aproximou um pouco mais, e por um instante, Juliana sentiu o calor da presen&ccedil;a dele, como se cada gesto fosse pesado de significado.</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; tem confian&ccedil;a, Juliana. E isso &eacute; raro. &mdash; A voz dele era grave, baixa, quase &iacute;ntima.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Confian&ccedil;a n&atilde;o garante que esteja certo &mdash; disse ela, tentando desviar o olhar. &mdash; Mas pelo menos tento.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos a estudou por um instante, cada linha do rosto, cada gesto.</span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute; mais do que certo. &mdash; Ele passou a m&atilde;o pelo tecido do palet&oacute; mais uma vez, depois olhou para ela com um leve sorriso. &mdash; Tenho que admitir&hellip; fiquei desconfiado no come&ccedil;o. Quatro dias apenas para entregar isso&hellip; e eu n&atilde;o tinha ideia do seu gosto ou estilo. Achei que seria imposs&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; E eu achei poss&iacute;vel &mdash; respondeu ela, simples, firme. &mdash; Cada ponto, cada linha, cada dobra&hellip; tudo pensado para que ficasse assim.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Um sil&ecirc;ncio confort&aacute;vel se instalou no ateli&ecirc;. O som distante da rua, misturado com o leve tic-tac do rel&oacute;gio, parecia marcar cada segundo daquele momento. Juliana sentiu o cora&ccedil;&atilde;o bater mais r&aacute;pido, consciente de que algo diferente acontecia ali, algo que ia al&eacute;m da alfaiataria ou da perfei&ccedil;&atilde;o de um terno.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos, ainda de m&atilde;os nos bolsos do palet&oacute;, desviou o olhar para ela e disse, com um tom quase brincalh&atilde;o:</span></p>
    <p class="c1"><span class="c0">&mdash; Preciso confessar&hellip; estou curioso sobre voc&ecirc;, Juliana. N&atilde;o apenas pelo terno, mas pelo resto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela engoliu em seco, surpresa.</span></p>
    <p class="c1"><span class="c0">&mdash; O resto?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Seu jeito, sua dedica&ccedil;&atilde;o&hellip; &mdash; ele deu um passo mais perto, estudando-a com aten&ccedil;&atilde;o. &mdash; &Eacute; raro algu&eacute;m fazer algo com tanta alma.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana desviou o olhar, mas n&atilde;o conseguiu esconder o rubor nas bochechas.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu apenas tento fazer meu trabalho bem feito.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; E est&aacute; fazendo &mdash; disse ele, com um leve sorriso que parecia iluminar o pequeno ateli&ecirc;. &mdash; Mas n&atilde;o posso negar que quero ver mais.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela respirou fundo, tentando se manter firme.</span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o&hellip; espero que goste dos pr&oacute;ximos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Pode apostar que vou gostar &mdash; respondeu Carlos, e, pela primeira vez, Juliana sentiu que aquele cliente sofisticado e reservado podia se tornar algo mais que apenas um cliente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sino da porta tocou novamente quando ele se despediu, mas o ar carregado de tens&atilde;o, admira&ccedil;&atilde;o e curiosidade permaneceu ali, pairando entre eles, como se o come&ccedil;o de uma hist&oacute;ria estivesse prestes a se escrever &mdash; ponto por ponto, linha por linha.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 3 &mdash; Um M&ecirc;s e Dois Ternos</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Havia se passado um m&ecirc;s desde a &uacute;ltima visita de Carlos Moretti ao ateli&ecirc;. Juliana se lembrava bem do dia em que ele viera buscar o terno &mdash; o olhar firme, o sorriso discreto e a presen&ccedil;a marcante que, por algum motivo, ela n&atilde;o conseguia esquecer.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">N&atilde;o era paix&atilde;o, nem encantamento. Era algo confuso, inc&ocirc;modo at&eacute;. Ele a intrigava &mdash; e isso a irritava, porque n&atilde;o fazia sentido pensar tanto em algu&eacute;m que ela mal conhecia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O ateli&ecirc; andava movimentado. As encomendas se acumulavam, e Juliana mal tinha tempo para respirar. Carolina, sua melhor amiga e ajudante de longa data, entrava e sa&iacute;a com rolos de tecido nos bra&ccedil;os, sempre tagarela e curiosa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ju, me fala que voc&ecirc; j&aacute; superou aquele CEO bonit&atilde;o &mdash; provocou Carolina, apoiando-se na mesa de corte. &mdash; Faz um m&ecirc;s e voc&ecirc; ainda fica a&eacute;rea quando tocam nesse nome.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana ergueu os olhos, fingindo uma calma que n&atilde;o sentia.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu n&atilde;o fico a&eacute;rea. S&oacute; acho curioso. Ele &eacute;&hellip; diferente. Mas n&atilde;o no sentido bom.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Diferente &eacute; o jeito educado de dizer &ldquo;mexeu comigo e eu n&atilde;o sei explicar&rdquo;, n&eacute;? &mdash; Carolina riu.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana bufou, tentando disfar&ccedil;ar o riso.</span></p>
    <p class="c1"><span class="c0">&mdash; Carolina, por favor. Ele &eacute; um homem cheio de dinheiro, que vive nas colunas de fofoca com mulheres diferentes. E eu tenho mais o que fazer do que pensar em algu&eacute;m assim.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Tem mesmo &mdash; respondeu a amiga, dando uma piscadela. &mdash; Inclusive, parece que tem visita.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sino da porta tocou, e Juliana virou-se.</span></p>
    <p class="c1"><span class="c0">Carlos Moretti entrou, impec&aacute;vel como sempre &mdash; terno cinza claro, rel&oacute;gio de luxo e aquele ar de confian&ccedil;a que parecia preencher o ambiente. Ao lado dele, um homem um pouco mais descontra&iacute;do, de sorriso f&aacute;cil e olhar curioso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Boa tarde, Juliana &mdash; cumprimentou Carlos, com o mesmo tom calmo e seguro de sempre. &mdash; Espero n&atilde;o estar atrapalhando.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; De forma alguma &mdash; respondeu ela, tentando manter o profissionalismo. &mdash; Fiquem &agrave; vontade.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Este &eacute; meu amigo J&uacute;lio &mdash; disse ele, indicando o companheiro. &mdash; Viemos encomendar dois ternos. Um para mim, outro para ele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana assentiu, pegando a fita m&eacute;trica.</span></p>
    <p class="c1"><span class="c0">&mdash; Certo. Mas j&aacute; aviso: estou cheia de pedidos. Vai levar pelo menos um m&ecirc;s para ficar pronto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Um m&ecirc;s? &mdash; perguntou J&uacute;lio, rindo. &mdash; Acho que nunca esperei tanto por um terno.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o &eacute; porque nunca mandou fazer comigo &mdash; respondeu Juliana, levantando o queixo com leve ironia. &mdash; Prefiro entregar algo perfeito do que apressado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sorriu de canto, observando a seguran&ccedil;a dela.</span></p>
    <p class="c1"><span class="c0">&mdash; Um m&ecirc;s est&aacute; &oacute;timo. Confio que vai valer a pena esperar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana se aproximou para tirar as medidas. O som da fita m&eacute;trica deslizando sobre o tecido e o leve aroma de perfume caro preencheram o ar. Ela mantinha os olhos concentrados nas anota&ccedil;&otilde;es, mas sentia o olhar de Carlos sobre si &mdash; atento, silencioso, quase estudando cada gesto seu.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; E o senhor tamb&eacute;m quer algo mais cl&aacute;ssico? &mdash; perguntou ela, voltando-se para J&uacute;lio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sim, mas pode deixar um toque moderno &mdash; respondeu ele. &mdash; S&oacute; n&atilde;o quero ficar parecendo um pol&iacute;tico.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carolina, que observava de longe, mal conseguiu disfar&ccedil;ar o sorriso divertido ao notar a tens&atilde;o no ar. Quando Carlos e J&uacute;lio finalmente sa&iacute;ram, ela se aproximou, cruzando os bra&ccedil;os.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Um m&ecirc;s, hein? &mdash; provocou. &mdash; E voc&ecirc; ainda conseguiu manter o olhar firme com aquele homem te encarando daquele jeito?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana respirou fundo, tentando parecer indiferente.</span></p>
    <p class="c1"><span class="c0">&mdash; Ele &eacute; s&oacute; mais um cliente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &ldquo;S&oacute; mais um cliente&rdquo; &mdash; repetiu Carolina, zombando. &mdash; &Eacute;, claro. At&eacute; parece.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana fingiu n&atilde;o ouvir.</span></p>
    <p class="c1"><span class="c0">Mas l&aacute; no fundo, sabia que Carolina estava certa &mdash; Carlos Moretti n&atilde;o era s&oacute; mais um cliente.</span></p>
    <p class="c1"><span class="c0">Era o tipo de homem que despertava sentimentos que ela n&atilde;o queria sentir e fazia perguntas que ela mesma n&atilde;o sabia responder.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 4 &mdash; Tecidos e Sil&ecirc;ncios</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Duas semanas se passaram desde que Carlos e J&uacute;lio haviam encomendado os ternos. O ateli&ecirc; de Juliana estava mais cheio do que nunca, as araras pesadas de roupas prontas e tecidos coloridos se misturando ao som constante da m&aacute;quina de costura. O trabalho a consumia &mdash; e era exatamente assim que ela queria. Ocupar-se era a melhor forma de n&atilde;o pensar nele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Mas, claro, o destino tinha outros planos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Naquela tarde abafada, enquanto Carolina organizava os moldes em cima da mesa, o sino da porta soou. Juliana levantou o olhar e sentiu o est&ocirc;mago revirar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos Moretti.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele entrou com passos firmes, vestindo uma camisa branca de algod&atilde;o e cal&ccedil;a social preta. As mangas arrega&ccedil;adas at&eacute; o antebra&ccedil;o revelavam a pele bronzeada e o rel&oacute;gio caro no pulso. O cabelo loiro estava ligeiramente bagun&ccedil;ado, o que o deixava com um ar menos formal, quase... humano.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Boa tarde &mdash; disse ele, com aquele tom de voz baixo e firme que sempre parecia preencher o espa&ccedil;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana demorou um segundo para responder. &mdash; Boa tarde, senhor Moretti.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele arqueou uma sobrancelha. &mdash; Carlos. J&aacute; disse que pode me chamar de Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carolina, que dobrava tecidos do outro lado da sala, mordeu o l&aacute;bio para conter o riso. Juliana a ignorou e cruzou os bra&ccedil;os.</span></p>
    <p class="c1"><span class="c0">&mdash; Certo&hellip; Carlos. O que o traz aqui antes do prazo?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Vim ver os tecidos &mdash; respondeu ele, com um sorriso discreto. &mdash; J&uacute;lio e eu temos uma reuni&atilde;o importante na pr&oacute;xima semana, e achei que poder&iacute;amos antecipar alguma coisa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana suspirou, pegando as amostras.</span></p>
    <p class="c1"><span class="c0">&mdash; Tenho v&aacute;rias op&ccedil;&otilde;es. Mas adianto que os ternos ainda est&atilde;o em processo. N&atilde;o gosto de apressar o que precisa de tempo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Imagino &mdash; disse ele, aproximando-se da bancada. Seus dedos tocaram o tecido de linho cinza-claro, depois o azul-marinho. &mdash; Voc&ecirc; tem bom gosto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela o observava de soslaio, tentando decifrar se o elogio era profissional ou algo mais.</span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute; o meu trabalho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; E voc&ecirc; &eacute; excelente nele &mdash; completou ele, fitando-a diretamente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana desviou o olhar, fingindo estar interessada em outra amostra. O calor subiu-lhe ao rosto.</span></p>
    <p class="c1"><span class="c0">&mdash; Se continuar elogiando, vai me distrair.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Esse &eacute; o objetivo? &mdash; ele disse, com um sorriso quase impercept&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Antes que ela pudesse responder, a porta se abriu novamente. J&uacute;lio entrou, sorridente, segurando o celular.</span></p>
    <p class="c1"><span class="c0">&mdash; Ah, ent&atilde;o era aqui que voc&ecirc; estava, Carlos. Sabia que n&atilde;o resistiria em voltar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Vim apenas conferir os tecidos &mdash; respondeu o amigo, com um olhar que desmentia a simplicidade da frase.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carolina se aproximou, cumprimentando J&uacute;lio com simpatia.</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc;s s&atilde;o os famosos &ldquo;dois ternos&rdquo; que tomaram a agenda da minha amiga.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Culpados &mdash; brincou J&uacute;lio. &mdash; Mas prometo que vai valer a pena a espera.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos olhou para Juliana novamente, o olhar firme e anal&iacute;tico.</span></p>
    <p class="c1"><span class="c0">&mdash; Vai sim.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O ambiente se encheu de um sil&ecirc;ncio leve, mas carregado. Carolina e J&uacute;lio trocaram um olhar r&aacute;pido &mdash; eles n&atilde;o precisavam dizer nada. Era evidente o que estava acontecendo ali.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Depois de alguns minutos de conversa sobre cortes, tecidos e prazos, Carlos e J&uacute;lio se despediram. Mas antes de sair, ele parou na porta e disse:</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Juliana&hellip; quando os ternos ficarem prontos, quero que me avise pessoalmente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Claro, senhor Mo&mdash; quer dizer, Carlos &mdash; respondeu ela, disfar&ccedil;ando um pequeno sorriso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando a porta se fechou, Carolina soltou o ar que estava prendendo e olhou para a amiga com um sorrisinho provocador.</span></p>
    <p class="c1"><span class="c0">&mdash; &ldquo;Quero que me avise pessoalmente&rdquo;? Ju, isso n&atilde;o &eacute; coisa que cliente fala. Isso &eacute; flerte.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute; formalidade &mdash; retrucou Juliana, pegando as fitas m&eacute;tricas e tentando parecer indiferente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Claro. E eu sou a rainha da Inglaterra &mdash; disse Carolina, rindo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana n&atilde;o respondeu. Olhou pela janela, onde o carro preto de Carlos Moretti desaparecia na esquina, e tentou se convencer de que n&atilde;o sentia nada.</span></p>
    <p class="c1"><span class="c0">Mas o cora&ccedil;&atilde;o batendo acelerado dizia o contr&aacute;rio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 5 &mdash; O Sil&ecirc;ncio de Moretti</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O rel&oacute;gio marcava seis e meia da manh&atilde; quando Carlos Moretti desceu do carro na frente do pr&eacute;dio espelhado da Moretti Group.</span></p>
    <p class="c1"><span class="c0">O seguran&ccedil;a o cumprimentou com respeito, os funcion&aacute;rios desviaram o olhar ao v&ecirc;-lo passar &mdash; o CEO, o homem das decis&otilde;es frias, o nome por tr&aacute;s de contratos milion&aacute;rios e manchetes em jornais.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Camisa branca impec&aacute;vel, terno sob medida, olhar determinado. Por fora, tudo nele exalava controle.</span></p>
    <p class="c1"><span class="c0">Mas por dentro, havia algo fora do lugar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Nos &uacute;ltimos dias, o nome de Juliana aparecia em sua mente em momentos aleat&oacute;rios: no meio de uma reuni&atilde;o, enquanto assinava documentos, at&eacute; quando ouvia o barulho da tesoura cortando tecido &mdash; um som que ele passou a associar a ela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele tentava ignorar.</span></p>
    <p class="c1"><span class="c0">Mas falhava.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute; me ouvindo, Carlos? &mdash; perguntou J&uacute;lio, sentando-se &agrave; sua frente na sala de reuni&otilde;es.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos piscou, voltando ao presente. &mdash; Sim. Desculpe.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Desculpe? Voc&ecirc; acabou de concordar em revisar toda a campanha de marketing do pr&oacute;ximo trimestre sozinho &mdash; disse J&uacute;lio, rindo. &mdash; Est&aacute; tudo bem com voc&ecirc;?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos apoiou os cotovelos sobre a mesa, os dedos entrela&ccedil;ados. &mdash; S&oacute; estou cansado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Cansado&hellip; ou distra&iacute;do? &mdash; J&uacute;lio arqueou a sobrancelha. &mdash; Isso tem nome, meu caro. Chama-se &ldquo;pensando em algu&eacute;m&rdquo;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o comece, J&uacute;lio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu n&atilde;o preciso come&ccedil;ar &mdash; disse ele, divertido. &mdash; Vi o jeito que olhava pra aquela estilista.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos o encarou com aquele olhar s&eacute;rio que intimidava a maioria das pessoas. J&uacute;lio apenas riu.</span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute; s&eacute;rio, Carlos. Voc&ecirc; j&aacute; teve dezenas de mulheres, mas nenhuma fez voc&ecirc; se perder no meio de uma reuni&atilde;o. Essa Juliana &eacute; diferente, n&atilde;o &eacute;?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos respirou fundo, recostando-se na cadeira. &mdash; Ela &eacute;... aut&ecirc;ntica. N&atilde;o tenta agradar ningu&eacute;m. N&atilde;o se impressiona com dinheiro, nem com sobrenome.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; E &eacute; exatamente por isso que voc&ecirc; est&aacute; ferrado &mdash; brincou o amigo. &mdash; As &uacute;nicas que mexem com voc&ecirc; s&atilde;o as que n&atilde;o querem nada de voc&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos n&atilde;o respondeu. Olhou para a janela panor&acirc;mica, de onde se via a cidade fervendo l&aacute; fora. O sucesso, o poder, os eventos&hellip; tudo parecia t&atilde;o vazio.</span></p>
    <p class="c1"><span class="c0">Nos &uacute;ltimos anos, sua vida se resumia a contratos, jantares e manchetes de revista ao lado de mulheres que n&atilde;o lembravam nem o que ele dizia.</span></p>
    <p class="c1"><span class="c0">Mas Juliana&hellip; ela era diferente. Quando o olhava, ele n&atilde;o se sentia o &ldquo;Moretti&rdquo;, o empres&aacute;rio inalcan&ccedil;&aacute;vel &mdash; sentia-se apenas um homem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Mais tarde, no escrit&oacute;rio, sua assistente entrou com uma pilha de relat&oacute;rios.</span></p>
    <p class="c1"><span class="c0">&mdash; Senhor Moretti, o senhor tem entrevista &agrave;s dez, almo&ccedil;o com os investidores &agrave;s treze e a coletiva &agrave;s dezessete.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele assentiu, autom&aacute;tico. &mdash; Cancele o almo&ccedil;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Cancele? Mas o senhor&hellip;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Diga que surgiu um imprevisto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A assistente saiu, confusa. Carlos pegou o celular, abriu a agenda e viu a data marcada para a entrega dos ternos. Faltavam duas semanas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Um sorriso discreto surgiu nos l&aacute;bios dele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Naquela noite, deitado na cama do apartamento de cobertura, cercado por luxo e sil&ecirc;ncio, Carlos tentou dormir.</span></p>
    <p class="c1"><span class="c0">Mas sua mente insistia em voltar &agrave;quela mulher de olhar verde e voz firme, com o cabelo ruivo caindo pelos ombros, segurando uma fita m&eacute;trica com mais confian&ccedil;a do que muitas pessoas seguravam o pr&oacute;prio destino.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&ldquo;Juliana&hellip;&rdquo;, murmurou, quase sem perceber.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O nome soou diferente no escuro &mdash; quase como uma promessa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E foi assim, sem admitir pra ningu&eacute;m &mdash; nem pra si mesmo &mdash;, que Carlos Moretti come&ccedil;ou a se apaixonar pela mulher que menos parecia pertencer ao seu mundo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 6 &mdash; Quatro Dias</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A semana come&ccedil;ou como todas as outras para Carlos Moretti &mdash; ou, pelo menos, deveria ter come&ccedil;ado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O despertador tocou &agrave;s seis em ponto, o caf&eacute; j&aacute; estava pronto na bancada de m&aacute;rmore, e a equipe de seguran&ccedil;a o esperava na garagem com o carro ligado. Tudo seguia o mesmo roteiro de sempre.</span></p>
    <p class="c1"><span class="c0">Mas, por algum motivo, nada parecia igual.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A cada manh&atilde;, o espelho refletia o mesmo homem &mdash; cabelo loiro penteado com perfei&ccedil;&atilde;o, terno sob medida, gravata impec&aacute;vel &mdash; mas ele se sentia diferente.</span></p>
    <p class="c1"><span class="c0">O olhar, antes frio e calculista, agora parecia carregar algo que ele n&atilde;o sabia explicar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No caminho para a sede da Moretti Group, ele olhava pela janela e se perguntava, pela cent&eacute;sima vez, o que exatamente o intrigava tanto em Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">N&atilde;o era apenas a beleza &mdash; embora fosse imposs&iacute;vel ignor&aacute;-la.</span></p>
    <p class="c1"><span class="c0">Era o jeito dela olhar direto nos olhos sem se intimidar, de falar o que pensa sem medir as palavras.</span></p>
    <p class="c1"><span class="c0">Ela era o oposto de tudo o que ele estava acostumado: honesta, simples e imposs&iacute;vel de comprar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute; tudo bem, chefe? &mdash; perguntou o motorista, ao notar o sil&ecirc;ncio prolongado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sim. &mdash; Carlos respondeu, mas a voz saiu distante.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando chegou ao escrit&oacute;rio, sua assistente, Camila, j&aacute; o esperava com uma pilha de documentos.</span></p>
    <p class="c1"><span class="c0">&mdash; Senhor Moretti, o senhor tem reuni&atilde;o com os acionistas &agrave;s nove, confer&ecirc;ncia com os diretores &agrave;s onze, e o jantar com o ministro &agrave;s vinte horas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Cancele o jantar &mdash; disse ele, sem levantar o olhar dos pap&eacute;is.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Cancele? &mdash; Camila piscou, surpresa. &mdash; Mas esse jantar foi marcado h&aacute; semanas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o remarque &mdash; respondeu ele simplesmente. &mdash; N&atilde;o tenho disposi&ccedil;&atilde;o para falsos sorrisos hoje.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Camila assentiu, sem entender, e saiu.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Poucos minutos depois, J&uacute;lio entrou na sala com dois caf&eacute;s e um sorriso pregui&ccedil;oso.</span></p>
    <p class="c1"><span class="c0">&mdash; Parece que algu&eacute;m acordou de mau humor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; S&oacute; cansado &mdash; murmurou Carlos, bebendo o caf&eacute;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &ldquo;Cansado&rdquo;&hellip; &mdash; J&uacute;lio o olhou com desconfian&ccedil;a. &mdash; Ou pensando na estilista de cabelos ruivos?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos levantou os olhos, irritado. &mdash; Voc&ecirc; fala demais, J&uacute;lio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu observo demais &mdash; corrigiu o amigo, rindo. &mdash; Faltam quatro dias pra voc&ecirc; buscar os ternos, e voc&ecirc; est&aacute; contando as horas. Quer que eu finja que n&atilde;o percebo?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Estou apenas curioso com o resultado &mdash; respondeu ele, tentando soar natural.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Claro. Curioso com o resultado &mdash; repetiu J&uacute;lio, sarc&aacute;stico. &mdash; E curioso com os olhos dela, o sorriso dela, o jeito que ela te ignora com educa&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos largou o copo de caf&eacute; na mesa, suspirando. &mdash; Voc&ecirc; terminou?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ainda n&atilde;o &mdash; disse J&uacute;lio, levantando-se. &mdash; S&oacute; quero deixar registrado que, pela primeira vez em anos, voc&ecirc; est&aacute; interessado em algo que n&atilde;o pode controlar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando o amigo saiu, o sil&ecirc;ncio tomou conta da sala. Carlos ficou olhando a cidade pela janela panor&acirc;mica &mdash; pr&eacute;dios, carros, pessoas correndo. Tudo passava r&aacute;pido demais.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele sempre teve tudo ao alcance das m&atilde;os: dinheiro, poder, influ&ecirc;ncia. Mas com Juliana&hellip; n&atilde;o.</span></p>
    <p class="c1"><span class="c0">Ela n&atilde;o o procurava, n&atilde;o o bajulava, n&atilde;o parecia se importar com quem ele era.</span></p>
    <p class="c1"><span class="c0">E isso o deixava louco de curiosidade e admira&ccedil;&atilde;o ao mesmo tempo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Mais tarde, &agrave; noite, de volta ao apartamento, ele tirou o terno e ficou apenas de camisa, andando pelo quarto iluminado pelas luzes da cidade.</span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio o incomodava.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Abriu o celular.</span></p>
    <p class="c1"><span class="c0">Passou pelos contatos.</span></p>
    <p class="c1"><span class="c0">Parou por um instante, como se procurasse um nome que nem estava ali.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Pensou em enviar uma mensagem, inventar uma desculpa para falar com ela &mdash; mas desistiu.</span></p>
    <p class="c1"><span class="c0">Fechou o aparelho e encostou-se na janela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">L&aacute; fora, a cidade pulsava.</span></p>
    <p class="c1"><span class="c0">Dentro dele, um sentimento crescia em sil&ecirc;ncio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E pela primeira vez em muito tempo, Carlos Moretti n&atilde;o sabia o que fazer com o pr&oacute;prio cora&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 7 &mdash; O Encontro dos Ternos</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sino do ateli&ecirc; tocou e Juliana ergueu o olhar das costuras.</span></p>
    <p class="c1"><span class="c0">Carlos Moretti entrou, impec&aacute;vel como sempre, mas vestindo roupas casuais &mdash; camisa branca de algod&atilde;o e cal&ccedil;a social preta. Ao seu lado, J&uacute;lio sorria descontra&iacute;do, com uma camisa azul clara e cal&ccedil;a cinza.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Boa tarde, Juliana &mdash; cumprimentou Carlos, com aquele tom grave e confiante que sempre a deixava ligeiramente nervosa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Boa tarde, Carlos &mdash; respondeu ela, tentando manter o profissionalismo. &mdash; Os ternos est&atilde;o prontos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana conduziu-os at&eacute; o provador. Carlos tirou as roupas casuais e vestiu o terno cinza claro que ela havia feito, ajustando a gravata enquanto olhava para o espelho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute; perfeito &mdash; disse ele, girando lentamente. &mdash; O caimento, os detalhes&hellip; voc&ecirc; superou minhas expectativas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sentiu o calor subir-lhe &agrave;s bochechas, mas manteve a postura.</span></p>
    <p class="c1"><span class="c0">&mdash; Fico feliz que tenha gostado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto isso, J&uacute;lio experimentava o seu terno azul-marinho, sorrindo baixinho ao se ver no espelho.</span></p>
    <p class="c1"><span class="c0">&mdash; Ela realmente sabe o que faz &mdash; comentou, admirando o corte impec&aacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos se aproximou de Juliana, t&atilde;o perto que ela sentiu o perfume dele.</span></p>
    <p class="c1"><span class="c0">&mdash; Posso ser sincero? &mdash; perguntou ele, baixo, quase &iacute;ntimo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela assentiu, curiosa.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu estava ansioso para ver esses ternos &mdash; disse ele, desviando o olhar rapidamente para o espelho. &mdash; Mas&hellip; n&atilde;o conseguia parar de pensar em voc&ecirc; durante todo esse m&ecirc;s.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana engoliu em seco, sem saber o que dizer.</span></p>
    <p class="c1"><span class="c0">&mdash; Carlos&hellip; &mdash; come&ccedil;ou, mas ele continuou antes que pudesse terminar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei que estamos nos conhecendo apenas. Mas&hellip; gostaria de te convidar para jantar. Amanh&atilde; &agrave; noite. S&oacute; n&oacute;s dois.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela ficou em sil&ecirc;ncio por um instante, surpresa. O cora&ccedil;&atilde;o acelerou.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu&hellip; aceito &mdash; disse, finalmente, com um pequeno sorriso, controlando a anima&ccedil;&atilde;o que sentia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sorriu de canto, satisfeito.</span></p>
    <p class="c1"><span class="c0">&mdash; &Oacute;timo. Amanh&atilde;, ent&atilde;o. Vou busc&aacute;-la &agrave;s oito.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele deu um leve aceno para J&uacute;lio e se dirigiu &agrave; sa&iacute;da, deixando Juliana parada, sentindo o calor da antecipa&ccedil;&atilde;o subir pelo corpo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ju&hellip; &mdash; Carolina, que estava escondida na porta do ateli&ecirc;, surgiu com um sorriso maroto. &mdash; Voc&ecirc; aceitou!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o &eacute; nada demais &mdash; disse Juliana, tentando parecer indiferente. Mas, por dentro, j&aacute; sentia borboletas dan&ccedil;ando no est&ocirc;mago.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando o sino tocou novamente, anunciando a sa&iacute;da de Carlos, ela sabia que esse jantar seria apenas o come&ccedil;o de algo que nem ela, nem ele, poderiam prever.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 8 &mdash; Primeiro Jantar</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana olhou para o espelho do ateli&ecirc;, ajustando os &uacute;ltimos fios de cabelo.</span></p>
    <p class="c1"><span class="c0">O vestido era uma cria&ccedil;&atilde;o pr&oacute;pria, elegante e sofisticada, mas sem perder a simplicidade que combinava com ela: tom vinho profundo, corte alongado que ca&iacute;a suavemente sobre os ombros, decote discreto em V e detalhes sutis em renda na cintura. O tecido acariciava sua pele, e cada movimento fazia com que ela se sentisse confiante e bonita.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A maquiagem tamb&eacute;m tinha sido feita por ela mesma, com cuidado. Um tom suave de sombra dourada nos olhos verdes, delineador discreto, c&iacute;lios levemente alongados, blush p&ecirc;ssego e um batom vermelho escuro que destacava seus l&aacute;bios sem exagero.</span></p>
    <p class="c1"><span class="c0">O cabelo ruivo, longo e ondulado, estava arrumado em ondas suaves, caindo naturalmente pelas costas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carolina entrou na sala, sorrindo ao ver a amiga pronta.</span></p>
    <p class="c1"><span class="c0">&mdash; Uau, Ju&hellip; voc&ecirc; est&aacute; maravilhosa! &mdash; disse, admirando cada detalhe. &mdash; Esse vestido&hellip; voc&ecirc; mesma fez?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sim &mdash; respondeu Juliana, girando levemente para mostrar a silhueta. &mdash; E consegui terminar a maquiagem sozinha.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Parece uma estrela de cinema &mdash; Carolina comentou, rindo. &mdash; S&oacute; n&atilde;o se apaixone &agrave; primeira vista, hein.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu, nervosa e animada ao mesmo tempo.</span></p>
    <p class="c1"><span class="c0">&mdash; Vamos ver se o jantar corre bem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos chegou pontualmente &agrave;s oito da noite, vestindo o terno cinza claro que Juliana havia feito, camisa branca e gravata preta. Ao ver Juliana no vestido, seu olhar ficou imediatamente fixo nela. Por um instante, o mundo pareceu silenciar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; est&aacute;&hellip; deslumbrante &mdash; disse ele, aproximando-se com um sorriso contido. &mdash; Esse vestido&hellip; &eacute; incr&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sentiu o cora&ccedil;&atilde;o disparar.</span></p>
    <p class="c1"><span class="c0">&mdash; Obrigada, Carlos. &mdash; Ela desviou o olhar por um segundo, mas logo encontrou o dele novamente. &mdash; E o terno est&aacute; perfeito.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Obrigado &mdash; respondeu ele, passando uma m&atilde;o pelo palet&oacute;, com aquele gesto que j&aacute; se tornava caracter&iacute;stico de cuidado e aten&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O restaurante ficava em um andar alto, com paredes de vidro que ofereciam vista panor&acirc;mica da cidade iluminada, luzes suaves e mesas elegantemente decoradas com toalhas brancas, velas acesas e arranjos de flores discretos.</span></p>
    <p class="c1"><span class="c0">O ambiente era sofisticado, por&eacute;m acolhedor, e o murm&uacute;rio baixo das conversas e o tilintar discreto dos talheres criavam uma atmosfera &iacute;ntima.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Sentaram-se em uma mesa pr&oacute;xima &agrave; janela, onde podiam observar as luzes da cidade refletindo na noite. O gar&ccedil;om trouxe os menus, mas Carlos parecia pouco interessado nas op&ccedil;&otilde;es.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o sei se consigo me concentrar na comida &mdash; disse ele, olhando Juliana de soslaio. &mdash; Estou mais interessado em conversar com voc&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute; melhor ent&atilde;o que aproveite &mdash; respondeu ela, com um leve sorriso, tentando disfar&ccedil;ar a ansiedade.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles falaram sobre coisas simples no come&ccedil;o: m&uacute;sica, viagens, hobbies. Mas aos poucos, a conversa se tornou mais pessoal. Juliana contou algumas hist&oacute;rias da inf&acirc;ncia, a vida antes de abrir a loja, enquanto Carlos compartilhou epis&oacute;dios de sua rotina de CEO, sem esconder o lado humano que quase ningu&eacute;m conhecia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A cada risada, cada olhar trocado, a tens&atilde;o crescia. N&atilde;o era apenas atra&ccedil;&atilde;o f&iacute;sica; era curiosidade, admira&ccedil;&atilde;o e algo que nenhum deles sabia nomear ainda.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando o jantar chegou ao fim, Carlos se inclinou levemente sobre a mesa, olhando Juliana com intensidade.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu gostaria de continuar essa noite &mdash; disse ele, baixo, quase um sussurro. &mdash; Que tal irmos tomar um caf&eacute; em outro lugar, ou apenas dar uma volta?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu, surpresa, mas sentiu uma pontada de emo&ccedil;&atilde;o.</span></p>
    <p class="c1"><span class="c0">&mdash; Aceito &mdash; respondeu, firme, mas com o cora&ccedil;&atilde;o batendo mais r&aacute;pido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles se levantaram, e ao sair do restaurante, a cidade parecia ainda mais iluminada, como se estivesse celebrando aquele momento que ambos sabiam que marcaria o in&iacute;cio de algo especial.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 9 &mdash; A Caminhada Depois do Jantar</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Saindo do restaurante, Carlos segurou delicadamente a m&atilde;o de Juliana.</span></p>
    <p class="c1"><span class="c0">A noite estava amena, com as luzes da cidade refletindo nas vitrines e nas ruas molhadas pela recente garoa. O ar tinha aquele cheiro suave de chuva e concreto, que misturava frescor e calma.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute; gostando da caminhada? &mdash; perguntou Carlos, olhando para ela com um sorriso contido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sim &mdash; respondeu Juliana, tentando disfar&ccedil;ar a ansiedade que sentia. &mdash; &Eacute; agrad&aacute;vel, diferente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles caminharam lado a lado, conversando sobre pequenos detalhes do dia a dia, filmes que gostavam e m&uacute;sicas que ouviam. A cada risada, o toque das m&atilde;os se tornava mais natural, mais &iacute;ntimo, e a tens&atilde;o entre eles crescia de maneira quase el&eacute;trica.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Em certo momento, pararam diante de uma pequena pra&ccedil;a iluminada por postes de luz amarelada. Carlos a olhou nos olhos, aproximando-se lentamente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Juliana&hellip; &mdash; murmurou, quase sem f&ocirc;lego. &mdash; Posso?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela assentiu levemente, e seus l&aacute;bios se encontraram em um beijo suave, terno e cheio de significado. O primeiro de muitos naquela noite.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Depois de alguns minutos, eles se afastaram apenas o suficiente para respirar, mas os beijos continuaram &mdash; r&aacute;pidos, curtos, cheios de qu&iacute;mica. Nenhum deles queria ir al&eacute;m, apenas explorar a conex&atilde;o que crescia a cada toque.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No entanto, a noite n&atilde;o passava despercebida. De uma esquina pr&oacute;xima, um paparazzi captava cada gesto, cada sorriso e cada beijo, registrando imagens que, em poucos segundos, poderiam se espalhar por jornais e redes sociais.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos percebeu o flash e segurou a m&atilde;o de Juliana, protegendo-a, mas sem quebrar o clima do momento.</span></p>
    <p class="c1"><span class="c0">&mdash; Vamos caminhar mais r&aacute;pido &mdash; disse ele, sorrindo de canto, tentando manter a intimidade sem chamar aten&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana concordou, mas n&atilde;o podia evitar sentir o cora&ccedil;&atilde;o acelerado. Aquela noite, com os beijos, o toque das m&atilde;os e o ar frio da cidade misturado ao perfume dele, ficaria marcada para sempre.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 10 &mdash; Olhares e Fofocas</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Na manh&atilde; seguinte, Juliana entrou no ateli&ecirc; e percebeu que algo estava diferente. Carolina, como sempre, j&aacute; estava organizando tecidos, mas havia um brilho curioso nos olhos dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ju&hellip; voc&ecirc; n&atilde;o vai acreditar &mdash; come&ccedil;ou Carolina, segurando o celular como se fosse uma rel&iacute;quia. &mdash; Olha isso!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana olhou para a tela e n&atilde;o conseguiu evitar prender a respira&ccedil;&atilde;o. Havia fotos dela e de Carlos saindo do restaurante, caminhando pela pra&ccedil;a, m&atilde;os dadas, e trocando beijos discretos, mas vis&iacute;veis.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Meu Deus&hellip; &mdash; murmurou Juliana, surpresa e um pouco irritada. &mdash; Um paparazzi nos flagrou?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sim! E voc&ecirc; sabe como o mundo adora essas fotos. &mdash; Carolina suspirou, mas n&atilde;o parecia totalmente desapontada. &mdash; Vai virar fofoca nas redes em minutos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana se recostou na cadeira, tentando manter a calma.</span></p>
    <p class="c1"><span class="c0">&mdash; Precisamos ser discretos daqui pra frente. N&atilde;o quero que isso se transforme em problema.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto isso, do outro lado da cidade, Carlos Moretti lia as manchetes no seu iPad. Fotos suas com Juliana estampavam sites de not&iacute;cias e redes sociais. A express&atilde;o dele estava s&eacute;ria, mas havia um leve sorriso nos cantos da boca.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; J&uacute;lio &mdash; chamou Carlos, ao telefone. &mdash; parece que algu&eacute;m captou minha sa&iacute;da ontem &agrave; noite&hellip; com Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; E da&iacute;? &mdash; respondeu o amigo, rindo. &mdash; O que tem de errado? Pelo contr&aacute;rio, voc&ecirc;s parecem incr&iacute;veis juntos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos franziu levemente a testa, mas n&atilde;o estava realmente irritado.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei, mas precisamos ter cuidado. Ela ainda &eacute; conhecida no c&iacute;rculo de clientes do ateli&ecirc;, e n&atilde;o quero que as pessoas pensem que estou tentando&hellip; apressar as coisas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Entendi. Mas &eacute; bom ver voc&ecirc; feliz &mdash; disse J&uacute;lio, percebendo algo que Carlos ainda n&atilde;o queria admitir totalmente: ele estava realmente encantado por Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No ateli&ecirc;, Juliana respirou fundo, olhando as fotos no celular. Aquele momento com Carlos tinha sido m&aacute;gico, mas agora havia uma nova camada de complica&ccedil;&atilde;o: o mundo podia ver o que eles ainda estavam construindo lentamente, com cuidado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Bem&hellip; &mdash; disse Carolina, com um sorriso maroto. &mdash; Agora o jogo come&ccedil;ou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana suspirou, mas n&atilde;o p&ocirc;de evitar sorrir tamb&eacute;m. </span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto os dois lidavam com o efeito das fotos, cada um em seu mundo, era imposs&iacute;vel negar: a atra&ccedil;&atilde;o e a conex&atilde;o entre eles s&oacute; cresciam.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 11 &mdash; Conversa S&eacute;ria</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Era fim de tarde quando Carlos entrou no ateli&ecirc;. Ele n&atilde;o precisava bater na porta; Juliana j&aacute; o esperava, com os bra&ccedil;os cruzados e uma express&atilde;o que misturava curiosidade e preocupa&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Carlos&hellip; &mdash; come&ccedil;ou ela, hesitante &mdash; as fotos&hellip; voc&ecirc; viu?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele assentiu, fechando a porta atr&aacute;s de si e aproximando-se lentamente.</span></p>
    <p class="c1"><span class="c0">&mdash; Sim, vi. E quero que saiba que&hellip; n&atilde;o me importo com o que as pessoas pensam.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana franziu levemente a testa.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu me importo. Ainda estou construindo minha imagem, meu neg&oacute;cio&hellip; n&atilde;o posso simplesmente ignorar os olhares e fofocas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sorriu suavemente, tentando acalmar a tens&atilde;o.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei. E n&atilde;o quero que voc&ecirc; tenha que se preocupar por minha causa. S&oacute; quero que saiba que estou aqui, e que nada disso muda o que sinto por voc&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela respirou fundo, olhando-o nos olhos. O cora&ccedil;&atilde;o batia acelerado, misturando ansiedade e al&iacute;vio.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu&hellip; tamb&eacute;m gosto de voc&ecirc;, Carlos. Mas preciso ter certeza de que podemos lidar com tudo isso sem me prejudicar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele deu um passo &agrave; frente, a presen&ccedil;a imponente e ao mesmo tempo protetora.</span></p>
    <p class="c1"><span class="c0">&mdash; Podemos. Juntos. Eu sei que voc&ecirc; &eacute; forte, inteligente e incr&iacute;vel no que faz. N&atilde;o vou te colocar em uma situa&ccedil;&atilde;o desconfort&aacute;vel. S&oacute; quero estar ao seu lado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sentiu uma onda de calor percorrer o corpo, mas manteve a postura firme.</span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute; bem&hellip; vamos tentar. Mas devagar. Com calma.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sorriu de canto, como se aquele simples acordo fosse suficiente para iluminar seu dia inteiro.</span></p>
    <p class="c1"><span class="c0">&mdash; Devagar. Com calma. &mdash; repetiu, como uma promessa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles se aproximaram, e um beijo r&aacute;pido e delicado selou aquela conversa, uma mistura de confian&ccedil;a, afeto e vontade contida. Nenhum deles queria apressar nada, mas aquele momento foi suficiente para fortalecer a liga&ccedil;&atilde;o que estava crescendo entre eles.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu, finalmente se permitindo relaxar um pouco.</span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o&hellip; vamos lidar com o mundo l&aacute; fora juntos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Exatamente &mdash; respondeu Carlos, segurando sua m&atilde;o com firmeza. &mdash; Juntos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Naquele instante, os dois sabiam que, apesar das fofocas, paparazzi e olhares curiosos, o que importava era o que existia entre eles. E aquilo, nenhum jornal ou rede social poderia tirar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 12 &mdash; Luzes, M&uacute;sica e Ci&uacute;mes</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A noite estava quente, e as ruas da cidade fervilhavam com pessoas se dirigindo aos bares e baladas.</span></p>
    <p class="c1"><span class="c0">Juliana ajustava o vestido preto curto que ela mesma fez, com detalhes em renda delicada nos ombros. O cabelo ruivo estava solto em ondas leves, maquiagem impec&aacute;vel destacando os olhos verdes e batom vermelho suave nos l&aacute;bios.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carolina estava ao lado dela, rindo, com um vestido azul cintilante que contrastava com o cabelo castanho liso. J&uacute;lio, de blazer azul-marinho e cal&ccedil;a social, e Carlos, em camisa preta e cal&ccedil;a escura, completavam o grupo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Hoje a noite vai ser divertida &mdash; disse Carolina, animada. &mdash; Nada de trabalho, apenas m&uacute;sica e divers&atilde;o!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Concordo &mdash; disse Juliana, sorrindo, embora sentisse um nervosismo leve por estar com Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Chegando &agrave; balada, o som pulsante da m&uacute;sica eletr&ocirc;nica os envolveu imediatamente. Luzes coloridas piscavam sobre o p&uacute;blico dan&ccedil;ante, criando uma atmosfera vibrante e intensa. O grupo se acomodou em um lounge com vista para a pista de dan&ccedil;a.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana e Carlos se sentaram pr&oacute;ximos, trocando olhares discretos, mas logo notaram que J&uacute;lio e Carolina estavam mais pr&oacute;ximos do que o habitual.</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc;s dois est&atilde;o diferentes hoje &mdash; comentou Juliana, com um sorriso curioso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; S&oacute; nos divertindo &mdash; respondeu J&uacute;lio, sorrindo para Carolina, que retribuiu com um olhar travesso. O clima entre eles estava ineg&aacute;vel, sutil, mas percept&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto isso, Carlos n&atilde;o conseguia tirar os olhos de Juliana. Ela parecia iluminada pelas luzes da balada, rindo e interagindo com a energia do lugar. Mas ent&atilde;o, um rapaz se aproximou, elegante e charmoso, tentando puxar conversa com ela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Oi, posso me juntar a voc&ecirc;? &mdash; perguntou ele, com um sorriso confiante.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu educadamente, mas respondeu firme:</span></p>
    <p class="c1"><span class="c0">&mdash; Eu estou bem acompanhada, obrigada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sentiu o ci&uacute;me subir, embora tentasse disfar&ccedil;ar. Ele se inclinou para mais perto dela e disse em tom baixo, quase possessivo:</span></p>
    <p class="c1"><span class="c0">&mdash; Acho que voc&ecirc; n&atilde;o precisa de ningu&eacute;m para atrapalhar nossa noite.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana corou levemente, mas sorriu para ele, percebendo o cuidado e a intensidade em seus olhos.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei&hellip; &mdash; disse, tentando tranquiliz&aacute;-lo, mas sentindo a proximidade que fazia o cora&ccedil;&atilde;o bater mais r&aacute;pido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto isso, J&uacute;lio e Carolina continuavam dan&ccedil;ando e trocando olhares, a qu&iacute;mica entre eles evidente, o que n&atilde;o passou despercebido por Carlos, que, por alguns segundos, sentiu uma pontada de ci&uacute;mes misturada &agrave; divers&atilde;o de ver seus amigos animados.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A noite seguiu com m&uacute;sica, risadas e alguns beijos r&aacute;pidos entre Juliana e Carlos, sem pressa, mas com a tens&atilde;o de quem n&atilde;o consegue se desgrudar nem por um instante.</span></p>
    <p class="c1"><span class="c0">Entre flashes de luz e batidas da m&uacute;sica, todos sentiam que aquela noite marcaria um ponto de virada nas rela&ccedil;&otilde;es, com ci&uacute;mes, olhares intensos e sentimentos come&ccedil;ando a se revelar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 13 &mdash; Noite de Confiss&otilde;es e Aproxima&ccedil;&atilde;o</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A m&uacute;sica ainda pulsava alto na balada, e luzes coloridas refletiam pelas paredes e pelo teto, criando um ambiente vibrante e cheio de energia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana, Carlos, J&uacute;lio e Carolina estavam no lounge, rindo e conversando, aproveitando a noite. J&uacute;lio e Carolina estavam cada vez mais pr&oacute;ximos, trocando olhares e risadas, a qu&iacute;mica entre eles evidente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana levantou-se para buscar uma bebida, caminhando com confian&ccedil;a pelo bar. Um rapaz elegante se aproximou com um sorriso confiante:</span></p>
    <p class="c1"><span class="c0">&mdash; Oi, posso conversar um pouco com voc&ecirc;? &mdash; perguntou, tentando puxar assunto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu educadamente, mantendo a postura calma e natural:</span></p>
    <p class="c1"><span class="c0">&mdash; Claro, mas s&oacute; um minuto, estou com amigos &mdash; respondeu, conversando normalmente, sem dar abertura especial.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos, que observava de longe, percebeu a situa&ccedil;&atilde;o e sentiu uma pontada de ci&uacute;mes. N&atilde;o era por Juliana estar interessada &mdash; ele sabia que ela n&atilde;o demonstrava &mdash; mas pela simples presen&ccedil;a de outro homem pr&oacute;ximo a ela. Ele se aproximou discretamente, tocando levemente seu bra&ccedil;o:</span></p>
    <p class="c1"><span class="c0">&mdash; Juliana, posso te acompanhar?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela olhou para ele com um sorriso tranquilo e respondeu:</span></p>
    <p class="c1"><span class="c0">&mdash; Sim, obrigada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O rapaz percebeu a aproxima&ccedil;&atilde;o de Carlos e se afastou, murmurando algo enquanto Juliana voltava para o grupo com ele ao lado, como se nada tivesse acontecido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto isso, J&uacute;lio e Carolina continuavam dan&ccedil;ando e trocando gestos sutis, sorrisos e olhares c&uacute;mplices, deixando claro que algo estava surgindo entre eles.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">De volta ao lounge, Carlos segurou a m&atilde;o de Juliana discretamente:</span></p>
    <p class="c1"><span class="c0">&mdash; Tudo bem agora? &mdash; perguntou, baixo, com a voz carregada de cuidado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sim&hellip; tudo bem &mdash; respondeu ela, apertando sua m&atilde;o suavemente, sentindo-se segura ao lado dele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Mais tarde, ao final da noite, Carlos olhou para Juliana e disse:</span></p>
    <p class="c1"><span class="c0">&mdash; Quer ir comigo?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela sorriu, animada e nervosa ao mesmo tempo:</span></p>
    <p class="c1"><span class="c0">&mdash; Sim.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles sa&iacute;ram da balada, a cidade iluminada refletindo nas ruas molhadas pela garoa recente. Durante o trajeto at&eacute; o apartamento de Carlos, conversaram e riram, mantendo a intimidade crescente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando chegaram, Carlos abriu a porta para ela:</span></p>
    <p class="c1"><span class="c0">&mdash; Bem-vinda &mdash; disse, sorrindo de canto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 14 &mdash; Noite de Entrega</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando a porta do apartamento se fechou atr&aacute;s deles, o sil&ecirc;ncio preencheu o espa&ccedil;o, diferente da energia pulsante da balada. Apenas a cidade iluminada l&aacute; fora, refletindo pelas janelas, testemunhava aquele momento &iacute;ntimo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana respirou fundo, o corpo ainda aquecido pelo passeio, pelos olhares e pelos beijos que haviam trocado na sa&iacute;da da balada. Carlos a observava atentamente, como se cada detalhe dela fosse gravado em sua mem&oacute;ria.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; est&aacute; linda &mdash; disse ele, com a voz baixa, carregada de desejo contido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela sorriu, sentindo o cora&ccedil;&atilde;o acelerar.</span></p>
    <p class="c1"><span class="c0">&mdash; E voc&ecirc;&hellip; est&aacute; imposs&iacute;vel &mdash; respondeu, aproximando-se, tentando controlar o nervosismo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles se encararam por um momento, apenas respirando juntos, deixando que a tens&atilde;o que vinha crescendo durante semanas finalmente se tornasse palp&aacute;vel. Carlos segurou seu rosto entre as m&atilde;os, acariciando suavemente as bochechas de Juliana, enquanto ela fechava os olhos, sentindo-se segura e desejada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu n&atilde;o consigo mais&hellip; &mdash; murmurou ele, aproximando os l&aacute;bios dos dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O beijo que se seguiu foi profundo, intenso e cheio de expectativa, como se cada momento passado juntos tivesse acumulado aquela explos&atilde;o de sentimentos. Juliana respondeu com a mesma intensidade, envolvendo Carlos com os bra&ccedil;os e sentindo cada toque, cada gesto, cada suspiro.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles se moveram pelo apartamento lentamente, quase como se o tempo tivesse parado. Cada toque, cada olhada, carregava desejo, carinho e a certeza de que aquilo era inevit&aacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No sof&aacute;, entre beijos e sorrisos t&iacute;midos, Carlos a segurou firme, aproximando-a de si. Juliana se apoiou nele, sentindo o calor do corpo dele e o ritmo acelerado de seus batimentos combinando com os dela. A intensidade dos olhares, o toque das m&atilde;os e o cheiro do perfume um do outro transformaram o ambiente em um espa&ccedil;o s&oacute; deles.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Mesmo sem pressa, cada gesto, cada suspiro, cada ro&ccedil;ar de m&atilde;os criava uma proximidade que ia al&eacute;m do f&iacute;sico &mdash; era entrega, confian&ccedil;a e desejo acumulado de semanas se encontrando naquele momento.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Horas passaram sem que precisassem de palavras; apenas a troca de olhares, toques e car&iacute;cias falava por eles. No sil&ecirc;ncio aconchegante do apartamento, iluminado apenas pela luz suave da cidade, Juliana e Carlos se permitiram finalmente ceder &agrave; atra&ccedil;&atilde;o que vinha crescendo, descobrindo um ao outro de forma intensa e &iacute;ntima, construindo mem&oacute;rias que nenhum flash, balada ou fofoca poderia apagar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando finalmente se separaram para respirar, ainda entrela&ccedil;ados no sof&aacute;, Juliana sorriu, descansando a cabe&ccedil;a no peito de Carlos.</span></p>
    <p class="c1"><span class="c0">&mdash; Acho que n&atilde;o aguent&aacute;vamos mais &mdash; disse, com um riso suave.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele a apertou contra si, rindo baixinho.</span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o mesmo. Mas agora&hellip; tudo est&aacute; certo &mdash; respondeu, beijando a testa dela com ternura.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A noite se desenrolou lentamente, sem pressa, com conversas baixas, risadas contidas e olhares que mostravam que a conex&atilde;o deles finalmente havia se tornado algo real, intenso e inesquec&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 15 &mdash; O Amanhecer Depois</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sol entrava devagar pelas cortinas do apartamento, riscando de dourado o quarto elegante de Carlos. O sil&ecirc;ncio era suave, interrompido apenas pelo som distante da cidade despertando.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana abriu os olhos lentamente. Por um instante, n&atilde;o se lembrou de onde estava &mdash; at&eacute; sentir o bra&ccedil;o dele em volta da sua cintura. O toque quente, firme, a fez lembrar de tudo. Da noite, dos beijos, da entrega.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos ainda dormia. O rosto dele, geralmente s&eacute;rio e concentrado, agora parecia mais tranquilo. O cabelo loiro bagun&ccedil;ado ca&iacute;a levemente sobre a testa, e o peito subia e descia em um ritmo calmo. Juliana ficou alguns segundos apenas observando, tentando entender o que sentia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Era estranho&hellip; ela n&atilde;o se arrependia.</span></p>
    <p class="c1"><span class="c0">Mas tamb&eacute;m n&atilde;o sabia o que aquilo significava.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Levantou-se devagar, pegou a camisa social dele que estava jogada na poltrona e a vestiu. O tecido era grande demais para ela, mas tinha o cheiro dele &mdash; um misto de perfume caro e algo mais &iacute;ntimo, que fez seu cora&ccedil;&atilde;o bater mais r&aacute;pido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando chegou &agrave; cozinha, come&ccedil;ou a preparar um caf&eacute;. A vista dali era linda &mdash; pr&eacute;dios altos, janelas brilhando com a luz da manh&atilde;, e uma cidade que nunca parava. Juliana se apoiou no balc&atilde;o, respirando fundo, tentando organizar os pensamentos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Pouco depois, ouviu passos atr&aacute;s de si.</span></p>
    <p class="c1"><span class="c0">Carlos apareceu na porta, com uma cal&ccedil;a de moletom cinza e o cabelo ainda mais bagun&ccedil;ado.</span></p>
    <p class="c1"><span class="c0">&mdash; Bom dia &mdash; disse ele, com um sorriso pregui&ccedil;oso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana desviou o olhar, tentando esconder o rubor que subiu &agrave;s bochechas.</span></p>
    <p class="c1"><span class="c0">&mdash; Bom dia. Fiz caf&eacute;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Hm... &mdash; ele se aproximou, pegando uma x&iacute;cara. &mdash; Voc&ecirc; fica linda com a minha camisa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela riu, sem gra&ccedil;a. &mdash; &Eacute; o que tinha &agrave; m&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Espero que tenha mais vezes.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O coment&aacute;rio fez o ar ficar denso por um instante. Juliana abaixou a cabe&ccedil;a, mexendo o caf&eacute; distra&iacute;da.</span></p>
    <p class="c1"><span class="c0">&mdash; Carlos... o que aconteceu ontem...</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele a interrompeu, encostando-se ao balc&atilde;o ao lado dela.</span></p>
    <p class="c1"><span class="c0">&mdash; Foi o que tinha que acontecer. Eu quis. E voc&ecirc; tamb&eacute;m quis.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei &mdash; disse ela, mais baixo. &mdash; Mas n&atilde;o quero que pense que isso muda quem eu sou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos arqueou uma sobrancelha, observando-a com um olhar s&eacute;rio, mas terno.</span></p>
    <p class="c1"><span class="c0">&mdash; Juliana, voc&ecirc; &eacute; uma mulher incr&iacute;vel. Eu nunca pensei o contr&aacute;rio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os olhos dela encontraram os dele, e por um segundo parecia que o tempo parava de novo.</span></p>
    <p class="c1"><span class="c0">Ele se aproximou, passou a m&atilde;o pelo rosto dela e sussurrou:</span></p>
    <p class="c1"><span class="c0">&mdash; Eu s&oacute; quero te ver de novo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana ficou em sil&ecirc;ncio, sentindo o peso das palavras. Uma parte dela queria dizer sim. Outra, ainda lembrava das decep&ccedil;&otilde;es da vida, do medo de se entregar a algu&eacute;m como ele &mdash; o homem que parecia ter o mundo nas m&atilde;os, mas escondia uma solid&atilde;o atr&aacute;s dos olhos azuis.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela apenas sorriu, pegou a bolsa que estava no sof&aacute; e disse:</span></p>
    <p class="c1"><span class="c0">&mdash; A gente se fala, Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele a observou at&eacute; ela fechar a porta. E, quando o som dos saltos dela ecoou no corredor, ele percebeu que estava sorrindo sozinho &mdash; um sorriso que h&aacute; muito tempo n&atilde;o dava.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana, no elevador, encostou a cabe&ccedil;a na parede e suspirou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 16 &mdash; Um Dia Qualquer (Ou Quase)</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O rel&oacute;gio marcava onze da manh&atilde; quando Juliana ouviu o som de passos firmes se aproximando do ateli&ecirc;. Ela olhou pela janela de vidro e, para sua surpresa, viu Carlos Moretti encostando seu carro importado na cal&ccedil;ada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele desceu do ve&iacute;culo vestindo uma camisa branca dobrada nos bra&ccedil;os, cal&ccedil;a escura e &oacute;culos escuros que real&ccedil;avam o olhar. Assim que entrou, o perfume dele preencheu o ambiente, misturado ao cheiro de tecido novo e caf&eacute; fresco.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Espero n&atilde;o estar atrapalhando &mdash; disse ele, tirando os &oacute;culos e lan&ccedil;ando um sorriso confiante.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana ergueu as sobrancelhas, surpresa. &mdash; Carlos? O que voc&ecirc; est&aacute; fazendo aqui?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Resolvi fazer uma visita. &mdash; Ele deu um passo &agrave; frente, observando os manequins alinhados e os croquis espalhados sobre a mesa. &mdash; Queria ver onde a m&aacute;gica acontece.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela cruzou os bra&ccedil;os, tentando esconder o sorriso. &mdash; Aqui n&atilde;o tem m&aacute;gica, s&oacute; muito trabalho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o trabalho bonito demais pra n&atilde;o ser chamado de m&aacute;gica &mdash; respondeu ele, olhando diretamente pra ela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sentiu o rosto aquecer, desviando o olhar. &mdash; E voc&ecirc;? N&atilde;o devia estar em reuni&atilde;o ou... em alguma festa de gente importante?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos deu uma risada baixa. &mdash; Tirei o dia de folga. Achei que seria mais interessante passar o dia com voc&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela balan&ccedil;ou a cabe&ccedil;a, sem acreditar. &mdash; Voc&ecirc; &eacute; imposs&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu prefiro &ldquo;persistente&rdquo;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Sem insistir mais, ela voltou &agrave; mesa, fingindo se concentrar nos tecidos. Mas Carlos se aproximou, observando cada detalhe com curiosidade.</span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o &eacute; aqui que voc&ecirc; cria tudo? &mdash; perguntou ele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute;, aqui eu passo mais tempo do que em casa &mdash; respondeu. &mdash; Gosto do sil&ecirc;ncio, me ajuda a pensar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos a olhou por alguns segundos, admirando a calma dela. Diferente do seu mundo cheio de flashes e vozes, Juliana parecia viver num universo pr&oacute;prio, feito de linhas, cores e paci&ecirc;ncia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Gosto daqui &mdash; disse ele, sinceramente. &mdash; Parece... real.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu. &mdash; E o seu mundo, n&atilde;o &eacute;?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele hesitou, apoiando-se na bancada. &mdash; Nem sempre. &Agrave;s vezes &eacute; s&oacute; apar&ecirc;ncia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O olhar dela suavizou. Por um momento, o sil&ecirc;ncio entre os dois disse mais do que qualquer palavra.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos respirou fundo e mudou de assunto:</span></p>
    <p class="c1"><span class="c0">&mdash; J&aacute; almo&ccedil;ou?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ainda n&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &Oacute;timo. &mdash; Ele pegou o celular. &mdash; Vou pedir algo pra n&oacute;s.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana tentou protestar, mas ele j&aacute; estava escolhendo o restaurante. Pouco depois, estavam sentados lado a lado, comendo e rindo de hist&oacute;rias que nunca tinham contado antes. Carlos parecia relaxado &mdash; algo raro nele &mdash;, e Juliana, pela primeira vez, deixou de lado a defensiva.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Mais tarde, ele sugeriu:</span></p>
    <p class="c1"><span class="c0">&mdash; Que tal uma pausa? Voc&ecirc; deve estar cansada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela riu. &mdash; Carlos, eu t&ocirc; no meio de uma cole&ccedil;&atilde;o nova.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; S&oacute; um filme. Prometo n&atilde;o atrapalhar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana acabou cedendo. Ligaram a televis&atilde;o do pequeno sof&aacute; do ateli&ecirc; e escolheram um filme aleat&oacute;rio. No meio das risadas e coment&aacute;rios, as m&atilde;os deles se tocaram. Ningu&eacute;m recuou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando o filme acabou, ela estava deitada com a cabe&ccedil;a no ombro dele, e ele a envolvia de leve com o bra&ccedil;o. O som da chuva come&ccedil;ava a cair l&aacute; fora, suave e constante.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Faz tempo que n&atilde;o me sinto assim &mdash; murmurou Carlos, olhando para ela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana levantou o olhar, confusa. &mdash; Assim como?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Em paz. &mdash; Ele sorriu de canto. &mdash; Voc&ecirc; tem esse efeito estranho em mim.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela desviou os olhos, tentando esconder o sorriso que insistia em aparecer. &mdash; Talvez seja s&oacute; porque hoje voc&ecirc; n&atilde;o teve que lidar com jornalistas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ou talvez seja porque estou com a pessoa certa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O cora&ccedil;&atilde;o de Juliana acelerou. Ficaram em sil&ecirc;ncio por um momento, apenas ouvindo o som da chuva batendo na janela. Carlos puxou a manta que estava no sof&aacute; e a cobriu.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E assim, sem pressa, sem planos, passaram o resto do dia juntos &mdash; entre conversas, risos e olhares que diziam mais do que qualquer promessa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Do lado de fora, a cidade seguia seu ritmo.</span></p>
    <p class="c1"><span class="c0">Mas ali dentro, o tempo parecia ter escolhido parar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 17 &mdash; Entre Linhas e Sil&ecirc;ncios</span></p>
    <p class="c3 c6"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A noite havia ca&iacute;do sobre a cidade, e o som distante da chuva ainda ecoava l&aacute; fora.</span></p>
    <p class="c1"><span class="c0">O ateli&ecirc; estava em meia-luz &mdash; apenas o abajur sobre a mesa de costura lan&ccedil;ava um brilho suave e amarelado que dan&ccedil;ava nas paredes.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana terminava de guardar alguns tecidos, mas seus movimentos eram lentos, distra&iacute;dos. Carlos ainda estava ali, sentado no sof&aacute;, observando-a com o mesmo olhar que carregava desde cedo &mdash; intenso, firme, como se tentasse decifrar cada gesto dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; devia ir &mdash; disse ela, sem encar&aacute;-lo. &mdash; J&aacute; est&aacute; tarde.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o quero ir &mdash; respondeu ele, com a voz baixa, rouca.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana respirou fundo. Sentia o cora&ccedil;&atilde;o acelerar de novo. Tentou disfar&ccedil;ar, mas quando se virou para enfrent&aacute;-lo, encontrou aquele olhar que parecia atravess&aacute;-la por dentro.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Carlos... &mdash; come&ccedil;ou ela, mas ele j&aacute; estava de p&eacute;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O som dos passos dele no ch&atilde;o de madeira foi o &uacute;nico ru&iacute;do at&eacute; que parou diante dela. T&atilde;o perto que ela podia sentir o perfume, o calor.</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; n&atilde;o faz ideia do que me causa &mdash; murmurou ele, tocando de leve a ponta dos dedos no bra&ccedil;o dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana estremeceu.</span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o devia dizer isso &mdash; sussurrou, quase sem voz.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o me impede. &mdash; Os olhos dele brilhavam.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela ficou em sil&ecirc;ncio. Mas n&atilde;o se afastou.</span></p>
    <p class="c1"><span class="c0">Carlos passou a m&atilde;o pelos cabelos dela, devagar, como se cada fio fosse precioso. Juliana fechou os olhos, e por um instante, o mundo se resumiu &agrave;quele toque.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando ele a puxou pela cintura, n&atilde;o houve resist&ecirc;ncia. O beijo veio denso, profundo, carregado de tudo o que os dois haviam tentado esconder o dia inteiro. O corpo dela respondeu ao dele com naturalidade, como se j&aacute; se conhecessem h&aacute; muito mais tempo do que realmente se conheciam.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O abajur tremulou com o vento que entrou pela janela entreaberta.</span></p>
    <p class="c1"><span class="c0">Os croquis espalhados pela mesa balan&ccedil;aram, e um tecido escorregou lentamente para o ch&atilde;o.</span></p>
    <p class="c1"><span class="c0">Nada mais parecia importar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos a segurou pela m&atilde;o e a levou at&eacute; o sof&aacute;, onde se sentaram, sem deixar o olhar se romper. As m&atilde;os dele tremiam um pouco quando tocaram o rosto dela, e ela percebeu que, por tr&aacute;s de toda aquela confian&ccedil;a, havia tamb&eacute;m uma vulnerabilidade que nunca tinha notado antes.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os beijos ficaram mais lentos, mais profundos.</span></p>
    <p class="c1"><span class="c0">Juliana o olhou nos olhos e, pela primeira vez, n&atilde;o tentou conter o que sentia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A chuva aumentava l&aacute; fora.</span></p>
    <p class="c1"><span class="c0">L&aacute; dentro, o sil&ecirc;ncio se misturava &agrave; respira&ccedil;&atilde;o acelerada, ao calor dos corpos pr&oacute;ximos, &agrave;s m&atilde;os que exploravam devagar, com cuidado, com desejo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A noite se estendeu, longa e intensa.</span></p>
    <p class="c1"><span class="c0">Entre risos, sussurros e car&iacute;cias, o ateli&ecirc; virou testemunha de algo que nenhum dos dois planejou, mas que ambos sabiam que era imposs&iacute;vel evitar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E quando, horas depois, o sil&ecirc;ncio voltou, Juliana estava deitada com a cabe&ccedil;a no peito dele, ouvindo o ritmo do cora&ccedil;&atilde;o de Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Isso &eacute; loucura &mdash; ela murmurou, com um meio sorriso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o me deixa ser louco com voc&ecirc; &mdash; respondeu ele, beijando-lhe a testa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela fechou os olhos, deixando o corpo relaxar.</span></p>
    <p class="c1"><span class="c0">A chuva l&aacute; fora continuava caindo, mas dentro do ateli&ecirc; o mundo parecia suspenso &mdash; feito de linhas, suspiros e um sentimento que come&ccedil;ava, lentamente, a se tornar inevit&aacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 18 &mdash; Confiss&otilde;es no Shopping</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O m&ecirc;s passou r&aacute;pido, e Juliana e Carlos continuaram praticamente insepar&aacute;veis. Entre encontros no ateli&ecirc;, almo&ccedil;os improvisados, filmes e noites longas juntos, o romance deles se consolidava de forma natural e intensa. Cada dia parecia trazer mais cumplicidade, risadas e aquela sensa&ccedil;&atilde;o de pertencimento que ambos buscavam h&aacute; muito tempo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Naquela manh&atilde; ensolarada, Juliana decidiu dar uma pausa no trabalho e encontrou Carolina no shopping, entre vitrines brilhantes e lojas movimentadas. O cheiro de caf&eacute; rec&eacute;m-passado e o som distante de risadas preenchiam o ambiente, tornando tudo mais leve.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; n&atilde;o imagina como estava precisando disso &mdash; disse Juliana, segurando a bolsa no ombro. &mdash; Um pouco de distra&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei bem &mdash; respondeu Carolina, suspirando enquanto caminhavam entre as lojas. &mdash; Mas tem uma coisa que n&atilde;o sai da minha cabe&ccedil;a&hellip;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana arqueou uma sobrancelha, curiosa.</span></p>
    <p class="c1"><span class="c0">&mdash; O qu&ecirc;?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carolina parou em frente a uma vitrine de sapatos, fingindo analisar os saltos, mas os olhos dela tra&iacute;am o nervosismo.</span></p>
    <p class="c1"><span class="c0">&mdash; Desde aquela noite da balada&hellip; eu n&atilde;o consigo parar de pensar no J&uacute;lio. &mdash; Ela respirou fundo. &mdash; E ele&hellip; ele n&atilde;o me mandou nenhuma mensagem desde ent&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana se aproximou, segurando a m&atilde;o da amiga de leve.</span></p>
    <p class="c1"><span class="c0">&mdash; Carol&hellip; voc&ecirc; sabe que ele tamb&eacute;m ficou bem interessado, n&eacute;?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sei &mdash; respondeu Carolina, com um suspiro pesado. &mdash; Mas ficar sem not&iacute;cias assim&hellip; me deixa ansiosa. Eu n&atilde;o sei o que pensar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu, tentando acalmar a amiga.</span></p>
    <p class="c1"><span class="c0">&mdash; Talvez ele esteja esperando o momento certo. Ou n&atilde;o sabe como come&ccedil;ar a se aproximar. &Agrave;s vezes os homens complicam tudo, sabe?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carolina riu levemente, mas ainda parecia preocupada.</span></p>
    <p class="c1"><span class="c0">&mdash; Acho que sim&hellip; Mas n&atilde;o d&aacute; pra evitar pensar nele. Cada detalhe da noite, cada olhar&hellip;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Entendo &mdash; disse Juliana, encostando-se na vitrine. &mdash; Mas voc&ecirc; tamb&eacute;m precisa se lembrar de que ele gosta de voc&ecirc;. &Agrave;s vezes, um pouco de paci&ecirc;ncia ajuda mais do que pensar demais.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carolina suspirou novamente, mas o semblante suavizou.</span></p>
    <p class="c1"><span class="c0">&mdash; Talvez voc&ecirc; esteja certa. Mas &eacute; dif&iacute;cil n&atilde;o imaginar se ele tamb&eacute;m est&aacute; pensando em mim&hellip;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Tenho certeza de que est&aacute; &mdash; disse Juliana, com um sorriso c&uacute;mplice. &mdash; E at&eacute; que ele d&ecirc; um sinal, a gente pode aproveitar a vida um pouco.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As duas riram e seguiram andando, parando em caf&eacute;s e lojas, conversando sobre tudo e nada ao mesmo tempo. Entre compras e risadas, o v&iacute;nculo entre amigas se fortalecia, enquanto o cora&ccedil;&atilde;o de Carolina permanecia dividido entre a ansiedade e a esperan&ccedil;a de um reencontro com J&uacute;lio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E, naquele momento, Juliana percebeu que a amizade dela tamb&eacute;m funcionava como um porto seguro, mesmo com os pr&oacute;prios sentimentos se misturando ao amor que crescia por Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 19 &mdash; Planos e Confiss&otilde;es</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O escrit&oacute;rio de Carlos Moretti estava silencioso, exceto pelo som distante dos teclados e pelo rel&oacute;gio marcando cada minuto da tarde. Ele olhava pela janela, observando a cidade movimentada l&aacute; embaixo, mas a mente estava longe do trabalho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana ocupava seus pensamentos novamente &mdash; n&atilde;o apenas pelos momentos intensos que passaram juntos, mas por tudo que ela representava: for&ccedil;a, intelig&ecirc;ncia, e aquela naturalidade que contrastava completamente com o mundo de luxo e apar&ecirc;ncias em que ele vivia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; est&aacute; pensativo demais hoje &mdash; disse J&uacute;lio, entrando no escrit&oacute;rio com um sorriso maroto, segurando uma x&iacute;cara de caf&eacute;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ah, &eacute; mesmo? &mdash; Carlos virou-se, fingindo distra&ccedil;&atilde;o. &mdash; S&oacute; refletindo sobre neg&oacute;cios.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sei&hellip; &mdash; J&uacute;lio se aproximou, cruzando os bra&ccedil;os. &mdash; Na verdade, queria falar de outra coisa.</span></p>
    <p class="c1"><span class="c0">&mdash; Hum? &mdash; Carlos arqueou uma sobrancelha.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Carol &mdash; disse J&uacute;lio, desviando o olhar por um instante. &mdash; Desde aquela noite da balada&hellip; n&atilde;o consigo tirar ela da cabe&ccedil;a. Ela &eacute; incr&iacute;vel. Queria dar um jeito de v&ecirc;-la de novo, mas n&atilde;o sei como.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sorriu de leve, encostando-se na mesa. &mdash; Voc&ecirc; gosta dela, n&atilde;o &eacute;?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Claro que sim &mdash; respondeu J&uacute;lio, rindo nervosamente. &mdash; Mas n&atilde;o quero ser invasivo. N&atilde;o quero assust&aacute;-la.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos pensou por um instante, analisando a situa&ccedil;&atilde;o. Um plano come&ccedil;ou a se formar em sua mente.</span></p>
    <p class="c1"><span class="c0">&mdash; E se a gente tentasse algo juntos? &mdash; disse ele, inclinando-se levemente. &mdash; Tipo um&hellip; encontro duplo? Voc&ecirc; com a Carol e eu com a Juliana?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">J&uacute;lio piscou surpreso. &mdash; Um encontro duplo? Tipo&hellip; sair todos juntos?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Exatamente. &mdash; Carlos sorriu, confiante. &mdash; Juliana e eu estamos muito bem, mas podemos aproveitar e tornar tudo mais divertido. Voc&ecirc; fica mais perto da Carol, e eu&hellip; bem, eu fico perto da minha garota.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">J&uacute;lio pensou por alguns segundos, depois riu. &mdash; Cara, voc&ecirc; &eacute; um g&ecirc;nio. Mas ser&aacute; que isso n&atilde;o fica muito &oacute;bvio?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &Oacute;bvio, talvez. Mas divertido, com certeza. Al&eacute;m disso, ningu&eacute;m vai desconfiar que a Carol tamb&eacute;m est&aacute; interessada &mdash; disse Carlos, com aquele olhar calculista que sempre o ajudava nos neg&oacute;cios. &mdash; Vai parecer natural.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Certo&hellip; &mdash; J&uacute;lio sorriu mais aliviado. &mdash; Ent&atilde;o vamos fazer isso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos deu um tapinha no ombro do amigo. &mdash; Fechado. Eu vou falar com a Juliana. Depois &eacute; s&oacute; escolher a hora e o lugar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto J&uacute;lio se afastava, Carlos voltou &agrave; janela, observando a cidade iluminada pelo p&ocirc;r do sol. Ele sentiu um calor no peito n&atilde;o apenas pelo plano funcionando como ponte para aproximar seus amigos, mas tamb&eacute;m por saber que Juliana estaria com ele, rindo, dividindo aquele momento como um casal, mesmo que oficialmente ningu&eacute;m ainda dissesse a palavra &ldquo;namoro&rdquo;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E, por um instante, naquele mundo de luxo, reuni&otilde;es e imprensa, Carlos sentiu que as coisas finalmente come&ccedil;avam a se encaixar &mdash; Juliana ao seu lado, J&uacute;lio e Carolina do outro, e todos se aproximando de uma felicidade que ele achava que n&atilde;o existia para ele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 20 &mdash; Encontro Duplo</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos olhou para o espelho do carro antes de estacionar. Estava com uma camisa social azul marinho ajustada, cal&ccedil;a de alfaiataria preta e sapatos de couro impec&aacute;veis, o tipo de roupa que passava poder e eleg&acirc;ncia, mas ainda permitia movimento. Ajustou a gravata levemente e suspirou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O restaurante escolhido era moderno e elegante, com paredes de vidro que deixavam a luz da rua entrar, e lumin&aacute;rias que criavam um brilho quente sobre as mesas. Havia mesas de madeira clara, decora&ccedil;&atilde;o minimalista, e m&uacute;sica ambiente suave, ideal para conversas sem precisar gritar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele saiu do carro e viu Juliana do outro lado da entrada. Vestido verde esmeralda que real&ccedil;ava os cabelos ruivos, maquiagem discreta mas perfeita, sapatos de salto que davam equil&iacute;brio &agrave; postura confiante dela. Carlos sentiu o cora&ccedil;&atilde;o apertar de uma forma boa, lembrando-se de cada detalhe dela: o perfume, o jeito como mexia o cabelo, o sorriso que iluminava o rosto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; est&aacute;&hellip; incr&iacute;vel &mdash; disse ele assim que chegaram mais pr&oacute;ximos, sem conseguir esconder a admira&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela sorriu, levemente corada, mas com aquele ar natural que ele tanto amava.</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; tamb&eacute;m est&aacute; muito bem &mdash; respondeu.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">J&uacute;lio chegou logo depois, com uma camisa cinza clara, cal&ccedil;a jeans escura e sapatos casuais, o visual despretensioso que combinava com o jeito descontra&iacute;do dele. Carolina apareceu por &uacute;ltimo, vestida com um macac&atilde;o vinho elegante, cabelo solto, maquiagem suave, e um sorriso que fez J&uacute;lio parecer ainda mais nervoso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Vamos l&aacute; &mdash; disse Carlos, abrindo a porta para todos entrarem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Durante o jantar, Carlos observava tudo com aten&ccedil;&atilde;o. Cada gesto de Juliana, cada risada dela, fazia seu cora&ccedil;&atilde;o disparar. Ele reparava na forma como ela colocava os talheres, como jogava de leve o cabelo para tr&aacute;s e como os olhos verdes brilhavam sob a luz quente do restaurante.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">J&uacute;lio, do lado de Carolina, parecia meio nervoso, mas ela o tranquilizava com olhares e risadinhas. Carlos percebeu cada movimento, cada toque sutil. Era engra&ccedil;ado &mdash; o plano tinha funcionado melhor do que imaginara.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; E esse vinho, &eacute; da sua prefer&ecirc;ncia? &mdash; Carlos perguntou, inclinando-se levemente para Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Perfeito &mdash; respondeu ela, sorrindo e tocando a m&atilde;o dele brevemente sobre a mesa. O simples gesto fez uma onda de calor subir pelo peito dele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O jantar seguiu com conversas leves: hist&oacute;rias engra&ccedil;adas, coment&aacute;rios sobre moda, lembran&ccedil;as da balada e pequenas provoca&ccedil;&otilde;es. Carlos sentia que cada instante ao lado de Juliana tornava tudo mais real. Ela n&atilde;o precisava se esfor&ccedil;ar para impressionar &mdash; e mesmo assim, cada detalhe dela parecia impec&aacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Depois da sobremesa, Carlos sugeriu uma caminhada pelo cal&ccedil;ad&atilde;o pr&oacute;ximo ao restaurante, &agrave; beira de uma pequena pra&ccedil;a iluminada por postes com luz amarelada. Ele andava ligeiramente &agrave; frente, mas constantemente olhava para Juliana, certificando-se de que estava confort&aacute;vel. Ela segurava a m&atilde;o dele casualmente, um gesto pequeno, mas que dizia muito.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sabe &mdash; murmurou Carlos, olhando para ela &mdash; &eacute; engra&ccedil;ado como tudo parece mais f&aacute;cil quando voc&ecirc; est&aacute; por perto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela riu, olhando para os pr&oacute;prios p&eacute;s por um instante antes de erguer o rosto e encar&aacute;-lo.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei&hellip; &mdash; respondeu ela, o tom suave e sincero.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto caminhavam, J&uacute;lio e Carolina conversavam ao lado, risadas e olhares c&uacute;mplices surgindo aqui e ali. Carlos observava tudo, mas n&atilde;o se importava; na verdade, sentia satisfa&ccedil;&atilde;o ao ver os amigos tamb&eacute;m se aproximando.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando o passeio terminou, todos se despediram do jeito mais natural poss&iacute;vel, mas Carlos n&atilde;o conseguiu evitar olhar para Juliana com intensidade. Ela sorriu para ele, e naquele instante, ele soube que mesmo que ningu&eacute;m dissesse, eles eram um casal &mdash; no cora&ccedil;&atilde;o, na mente e na vida real.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele segurou a m&atilde;o dela por um instante a mais antes de solt&aacute;-la, e o toque fez com que ambos sorrissem, sem palavras, apenas com a certeza de que aquela noite marcaria mais um cap&iacute;tulo importante da hist&oacute;ria deles.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 21 &mdash; Confronto Familiar</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O escrit&oacute;rio antigo da fam&iacute;lia Moretti era impec&aacute;vel: m&oacute;veis de madeira escura, paredes revestidas com quadros de antepassados, e o ar pesado de tradi&ccedil;&atilde;o e poder impregnado em cada canto. Carlos entrou, sabendo que seu av&ocirc;, Don Vittorio Moretti, o esperava. O homem, de mais de oitenta anos, mas com postura r&iacute;gida e olhar penetrante, estava sentado atr&aacute;s da imponente mesa de carvalho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Carlos&hellip; &mdash; come&ccedil;ou o av&ocirc;, a voz firme, cortando o sil&ecirc;ncio. &mdash; Soube&hellip; sobre voc&ecirc; e Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos engoliu em seco, sentindo o cora&ccedil;&atilde;o acelerar.</span></p>
    <p class="c1"><span class="c0">&mdash; Vov&ocirc;&hellip; eu posso explicar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Explicar? &mdash; Don Vittorio levantou-se, aproximando-se dele com passos firmes. &mdash; Um relacionamento com ela? Uma mulher sem fam&iacute;lia, sem status, sem nada que se aproxime de nossas tradi&ccedil;&otilde;es? Carlos, voc&ecirc; sabe quem somos!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos respirou fundo, mantendo a postura, embora sentisse a tens&atilde;o crescer.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei, Vov&ocirc;. Mas Juliana&hellip; ela &eacute; incr&iacute;vel. Inteligente, trabalhadora, independente. N&atilde;o se trata de dinheiro ou status. Ela me faz feliz.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O av&ocirc; franziu o cenho, olhando-o de cima a baixo como se tentasse encontrar alguma falha que justificasse a indigna&ccedil;&atilde;o.</span></p>
    <p class="c1"><span class="c0">&mdash; Feliz? Carlos, felicidade n&atilde;o basta! Voc&ecirc; est&aacute; se metendo com uma mulher que n&atilde;o entende o que &eacute; ser parte da fam&iacute;lia Moretti. &mdash; A voz dele estava carregada de reprova&ccedil;&atilde;o, mas havia tamb&eacute;m um toque de desapontamento profundo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sentiu uma raiva controlada misturada com tristeza.</span></p>
    <p class="c1"><span class="c0">&mdash; Vov&ocirc;, Juliana n&atilde;o precisa entender sobre status. Ela tem algo que ningu&eacute;m da nossa fam&iacute;lia conseguiu me dar: ela me entende. Ela me faz ser melhor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Don Vittorio bateu a m&atilde;o na mesa, um som seco que ecoou pelo escrit&oacute;rio.</span></p>
    <p class="c1"><span class="c0">&mdash; Melhor? Carlos, voc&ecirc; est&aacute; deixando a raz&atilde;o de lado. Eu n&atilde;o aceito isso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o voc&ecirc; est&aacute; me dizendo que minha felicidade n&atilde;o importa? &mdash; Carlos respondeu, firme, mas com a voz carregada de emo&ccedil;&atilde;o. &mdash; Porque a minha felicidade com Juliana importa mais do que qualquer tradi&ccedil;&atilde;o que voc&ecirc; queira impor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O av&ocirc; o olhou por alguns segundos, respirando fundo, visivelmente abalado pela determina&ccedil;&atilde;o do neto.</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; est&aacute; se equivocando, Carlos. Mas se insiste&hellip; n&atilde;o espere que eu facilite as coisas para voc&ecirc;s dois.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos fechou os punhos discretamente, controlando a raiva.</span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o espero. Mas quero que saiba de uma coisa: Juliana n&atilde;o vai mudar para se encaixar no que voc&ecirc; considera aceit&aacute;vel. E eu n&atilde;o vou mudar meus sentimentos por ela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio tomou o escrit&oacute;rio novamente. Don Vittorio se afastou da mesa, olhando para Carlos com um misto de desaprova&ccedil;&atilde;o e preocupa&ccedil;&atilde;o.</span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o est&aacute; decidido&hellip; voc&ecirc; seguir&aacute; seu caminho, mas n&atilde;o conte comigo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos assentiu, com o cora&ccedil;&atilde;o pesado, mas a mente firme.</span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute; bem. Mas vov&ocirc;&hellip; Juliana n&atilde;o &eacute; apenas minha escolha. Ela &eacute; a mulher da minha vida.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E, ao sair do escrit&oacute;rio, Carlos sentiu uma mistura de al&iacute;vio e tens&atilde;o. A batalha familiar havia come&ccedil;ado, mas ele sabia que n&atilde;o abriria m&atilde;o do que sentia por Juliana, nem que tivesse que enfrentar toda a fam&iacute;lia Moretti.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 22 &mdash; O Sil&ecirc;ncio Entre N&oacute;s</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O fim de tarde trazia um tom dourado pelas janelas do ateli&ecirc;. Juliana estava terminando de ajustar um vestido quando ouviu batidas leves na porta. O som familiar fez seu cora&ccedil;&atilde;o acelerar, mesmo antes de ouvir a voz dele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Posso entrar? &mdash; perguntou Carlos, com aquele sorriso contido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela assentiu, limpando as m&atilde;os num pano de tecido. Ele entrou, ainda vestindo o terno escuro, a gravata levemente solta, e o cansa&ccedil;o vis&iacute;vel nos olhos azuis.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; parece exausto &mdash; comentou Juliana, se aproximando.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos respirou fundo e segurou as m&atilde;os dela, os polegares acariciando seus dedos com calma.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu precisava te ver. Tive uma conversa com meu av&ocirc; hoje.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sentiu o est&ocirc;mago apertar. O tom da voz dele bastava para avisar que n&atilde;o era boa not&iacute;cia.</span></p>
    <p class="c1"><span class="c0">&mdash; O que aconteceu?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele desviou o olhar por um instante antes de responder.</span></p>
    <p class="c1"><span class="c0">&mdash; Ele descobriu sobre a gente. Disse&hellip; que n&atilde;o aceita. Que voc&ecirc; n&atilde;o faz parte do que ele chama de &ldquo;padr&atilde;o Moretti&rdquo;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio que se seguiu pesou. Juliana ficou quieta, olhando para o ch&atilde;o, as m&atilde;os ainda nas dele. Era como se j&aacute; esperasse por aquele tipo de rea&ccedil;&atilde;o, mas mesmo assim do&iacute;a ouvir.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; E o que voc&ecirc; disse? &mdash; perguntou, a voz calma, por&eacute;m firme.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Que n&atilde;o abro m&atilde;o de voc&ecirc; &mdash; respondeu ele sem hesitar. &mdash; Que o que a gente tem &eacute; real, e que eu n&atilde;o vou deixar ningu&eacute;m interferir.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana ergueu os olhos e o encarou, uma mistura de surpresa e ternura.</span></p>
    <p class="c1"><span class="c0">&mdash; E ele acreditou nisso?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos soltou um riso amargo.</span></p>
    <p class="c1"><span class="c0">&mdash; Meu av&ocirc; n&atilde;o &eacute; um homem f&aacute;cil. Mas eu tenho um plano. N&oacute;s vamos dar um jeito, juntos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela respirou fundo, tentando se permitir confiar naquela promessa.</span></p>
    <p class="c1"><span class="c0">&mdash; Um jeito?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sim &mdash; disse ele, segurando o rosto dela entre as m&atilde;os. &mdash; Eu n&atilde;o quero te perder, Ju. A gente vai resolver isso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana assentiu, mesmo sem saber exatamente o que ele queria dizer com &ldquo;dar um jeito&rdquo;. Confiava nele, e isso bastava por agora.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Mais tarde, quando Carlos foi embora, o ateli&ecirc; ficou silencioso outra vez. Juliana tentava se concentrar no trabalho, mas as palavras dele ecoavam na cabe&ccedil;a. &ldquo;N&oacute;s vamos dar um jeito.&rdquo;</span></p>
    <p class="c1"><span class="c0">Ela acreditava. Ou queria acreditar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Horas depois, ao organizar a mesa, viu o tablet de Carlos ali, entre tecidos e croquis. O aparelho acendeu, mostrando uma notifica&ccedil;&atilde;o. Juliana hesitou, mas a curiosidade venceu a prud&ecirc;ncia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela clicou. Era um e-mail.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Assunto: &ldquo;Plano de gest&atilde;o de imagem familiar &mdash; estrat&eacute;gia para conten&ccedil;&atilde;o de exposi&ccedil;&atilde;o p&uacute;blica.&rdquo;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As primeiras linhas a deixaram sem ar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&gt; &ldquo;Conforme conversado, sugerimos que o senhor Moretti evite apari&ccedil;&otilde;es p&uacute;blicas ao lado da Sra. Juliana por tempo indeterminado.</span></p>
    <p class="c1"><span class="c0">Recomendamos que a rela&ccedil;&atilde;o seja mantida de forma reservada at&eacute; que o patriarca Moretti se manifeste favoravelmente.</span></p>
    <p class="c1"><span class="c0">&Eacute; imprescind&iacute;vel preservar a imagem da fam&iacute;lia e minimizar repercuss&otilde;es na imprensa.&rdquo;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sentiu o cora&ccedil;&atilde;o bater mais forte.</span></p>
    <p class="c1"><span class="c0">Rolou a tela e encontrou o nome dele no rodap&eacute; da mensagem:</span></p>
    <p class="c1"><span class="c0">&lsquo;C. Moretti &mdash; de acordo com as recomenda&ccedil;&otilde;es apresentadas.&rsquo;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O peito dela se apertou. Ent&atilde;o o &ldquo;jeito&rdquo; que ele mencionara era escond&ecirc;-los. Silenciar o que tinham. Fingir que nada existia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando Carlos voltou no fim da tarde seguinte, o ateli&ecirc; estava vazio. Juliana o esperava sentada em uma poltrona, o tablet sobre o colo. Ele percebeu a tens&atilde;o assim que entrou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ju? O que foi?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela ergueu os olhos, e o olhar verde dele encontrou um que agora parecia frio.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu li o e-mail, Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele travou, o rosto perdendo a cor.</span></p>
    <p class="c1"><span class="c0">&mdash; Ju&hellip; eu ia te contar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ia? &mdash; interrompeu ela. &mdash; Ou ia continuar fingindo que &ldquo;dar um jeito&rdquo; era o mesmo que me esconder?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos se aproximou, tentando explicar. &mdash; Eu n&atilde;o quis te magoar. Meu av&ocirc; &eacute; orgulhoso, e isso foi uma estrat&eacute;gia tempor&aacute;ria. Eu s&oacute; tentei te proteger.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana levantou-se devagar, segurando o tablet com for&ccedil;a.</span></p>
    <p class="c1"><span class="c0">&mdash; Me proteger? Carlos, me esconder n&atilde;o &eacute; me proteger. &Eacute; me negar. Voc&ecirc; disse que me escolheu, mas assinou um e-mail tratando a gente como problema.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A voz dela estava controlada, mas cada palavra era uma ferida.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu acreditei quando voc&ecirc; disse que a gente resolveria juntos. S&oacute; que voc&ecirc; j&aacute; tinha resolvido &mdash; sozinho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos passou a m&atilde;o no cabelo, nervoso, tentando se aproximar.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu fiz o que achei certo. Voc&ecirc; n&atilde;o entende como ele pode ser cruel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela deu um passo para tr&aacute;s.</span></p>
    <p class="c1"><span class="c0">&mdash; Talvez eu entenda melhor do que voc&ecirc; pensa. S&oacute; n&atilde;o aceito ser apagada da sua vida por medo do que o seu av&ocirc; vai pensar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio se instalou. Carlos tentou tocar o rosto dela, mas ela desviou, respirando fundo.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu preciso pensar, Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ju&hellip; n&atilde;o faz isso, por favor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu n&atilde;o vou embora &mdash; respondeu, calma. &mdash; Mas eu preciso de um tempo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela virou-se para o balc&atilde;o, o olhar perdido entre tecidos e linhas. Carlos ficou ali por alguns segundos, como se esperasse que ela mudasse de ideia, mas nada aconteceu. Apenas o som da chuva come&ccedil;ou a cair l&aacute; fora.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando ele saiu, Juliana encostou-se na mesa e deixou as l&aacute;grimas ca&iacute;rem silenciosamente. N&atilde;o era o fim, mas era uma pausa dolorosa &mdash; um daqueles momentos em que o amor continua vivo, mas a confian&ccedil;a precisa reaprender a respirar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 23 &mdash; O Tempo Que Ela Pediu</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos dirigia sem destino. A chuva batia no para-brisa e se misturava com o reflexo das luzes da cidade, transformando tudo num borr&atilde;o. O r&aacute;dio estava desligado, o celular no modo silencioso, e o terno &mdash; o mesmo que usara para impressionar Juliana semanas atr&aacute;s &mdash; agora parecia mais pesado do que nunca.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A conversa com ela ainda ecoava na cabe&ccedil;a.</span></p>
    <p class="c1"><span class="c0">&quot;Eu n&atilde;o vou embora, mas preciso de um tempo.&quot;</span></p>
    <p class="c1"><span class="c0">Aquelas palavras o atingiram mais do que qualquer discuss&atilde;o. Juliana n&atilde;o gritara, n&atilde;o chorara na frente dele &mdash; e isso do&iacute;a mais. O sil&ecirc;ncio dela dizia o que ele sempre temeu: que ela poderia simplesmente&hellip; desistir.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Encostou o carro em frente ao pr&eacute;dio da empresa, mas n&atilde;o saiu. Ficou ali, com as m&atilde;os no volante, os olhos fixos no nada.</span></p>
    <p class="c1"><span class="c0">Ele, Carlos Moretti &mdash; o homem que dirigia uma das maiores empresas do pa&iacute;s, que estava acostumado a resolver crises com uma &uacute;nica liga&ccedil;&atilde;o &mdash; agora n&atilde;o sabia como consertar algo t&atilde;o simples e, ao mesmo tempo, t&atilde;o essencial: a confian&ccedil;a de uma mulher.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Sabia que havia errado.</span></p>
    <p class="c1"><span class="c0">O e-mail, a reuni&atilde;o com o advogado, o &ldquo;jeito&rdquo; que prometera a ela.</span></p>
    <p class="c1"><span class="c0">N&atilde;o fora por maldade &mdash; era medo.</span></p>
    <p class="c1"><span class="c0">Medo do av&ocirc;, das consequ&ecirc;ncias, de perder o imp&eacute;rio que um dia herdaria.</span></p>
    <p class="c1"><span class="c0">Mas, principalmente, medo de perder ela.</span></p>
    <p class="c1"><span class="c0">E ironicamente, esse medo o estava levando exatamente a isso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Nos dias seguintes, tentou manter dist&acirc;ncia. N&atilde;o mandou mensagens, embora o instinto gritasse para ligar todas as noites. Pensava em aparecer no ateli&ecirc;, s&oacute; para v&ecirc;-la de longe, mas sempre desistia no &uacute;ltimo minuto. Juliana havia pedido tempo &mdash; e ele precisava respeitar isso, por mais que doesse.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O trabalho virou ref&uacute;gio e castigo ao mesmo tempo. Passava horas na sala de reuni&otilde;es, mas n&atilde;o ouvia metade do que seus diretores diziam. Na mesa, o celular ficava virado para baixo, mas a tela acendia a cada poucos minutos &mdash; sempre na esperan&ccedil;a de ver o nome dela.</span></p>
    <p class="c1"><span class="c0">Nada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Em casa, o sil&ecirc;ncio era insuport&aacute;vel. O apartamento amplo, antes um s&iacute;mbolo de sucesso, agora parecia vazio demais. Ele tentava preencher o espa&ccedil;o com trabalho, com treinos, com vinho &mdash; mas o perfume dela ainda pairava nos len&ccedil;&oacute;is, o som da risada ainda ecoava na mem&oacute;ria.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Uma noite, J&uacute;lio apareceu de surpresa.</span></p>
    <p class="c1"><span class="c0">&mdash; Cara, voc&ecirc; t&aacute; um caco. &mdash; Jogou-se no sof&aacute;, encarando o amigo. &mdash; Me diz que pelo menos comeu alguma coisa hoje.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos soltou um riso breve, sem humor.</span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o t&ocirc; com fome.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Isso n&atilde;o &eacute; s&oacute; fome, &eacute; saudade &mdash; provocou J&uacute;lio. &mdash; A Juliana?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos passou a m&atilde;o pelo rosto e assentiu, cansado.</span></p>
    <p class="c1"><span class="c0">&mdash; Ela descobriu sobre o acordo com o advogado. Leu o e-mail.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Putz.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute;. &mdash; Ele se inclinou para frente, os cotovelos apoiados nos joelhos. &mdash; Eu s&oacute; queria proteger ela, J&uacute;lio. Meu av&ocirc; n&atilde;o aceita a gente. Disse coisas horr&iacute;veis sobre ela, sobre mim. Eu tentei encontrar uma forma de n&atilde;o deix&aacute;-la ser atacada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">J&uacute;lio ficou em sil&ecirc;ncio por um instante, depois disse:</span></p>
    <p class="c1"><span class="c0">&mdash; E voc&ecirc; n&atilde;o percebeu que, ao tentar proteg&ecirc;-la, fez ela se sentir pequena?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos ergueu o olhar, e o amigo deu um leve sorriso compreensivo.</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; esqueceu que a Juliana nunca precisou que ningu&eacute;m a protegesse. Ela se fez sozinha. S&oacute; precisava que voc&ecirc; estivesse do lado dela, n&atilde;o na frente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A frase ficou martelando na cabe&ccedil;a de Carlos por dias.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Nos dias seguintes, ele come&ccedil;ou a entender o que realmente significava dar espa&ccedil;o: n&atilde;o sumir, mas tamb&eacute;m n&atilde;o sufocar. Mandou flores discretas &mdash; sem bilhete. Enviou uma mensagem curta, depois de uma semana:</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&gt; &ldquo;N&atilde;o quero te pressionar. S&oacute; quero que saiba que estou aqui, do jeito que voc&ecirc; precisar. &mdash; C.&rdquo;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Nenhuma resposta.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Mesmo assim, ele continuou respeitando o sil&ecirc;ncio. Era o m&iacute;nimo que podia fazer.</span></p>
    <p class="c1"><span class="c0">E, embora n&atilde;o dissesse em voz alta, no fundo ele sabia: se Juliana decidisse voltar, ele n&atilde;o cometeria o mesmo erro duas vezes.</span></p>
    <p class="c1"><span class="c0">N&atilde;o esconderia mais nada.</span></p>
    <p class="c1"><span class="c0">N&atilde;o deixaria o medo decidir por ele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Naquela noite, antes de dormir, olhou para o tablet sobre a mesa de cabeceira &mdash; o mesmo que causara tudo. Por um segundo, pensou em jogar fora. Mas decidiu deix&aacute;-lo ali, como lembrete.</span></p>
    <p class="c1"><span class="c0">De que algumas feridas n&atilde;o servem pra serem apagadas, e sim pra ensinar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E enquanto o sono n&atilde;o vinha, Carlos sussurrou para o escuro, quase como um pedido:</span></p>
    <p class="c1"><span class="c0">&mdash; S&oacute; me d&aacute; mais uma chance, Juliana&hellip; eu juro que dessa vez eu vou merecer voc&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 24 &mdash; Entre o Orgulho e a Saudade</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os dias passaram devagar.</span></p>
    <p class="c1"><span class="c0">Juliana mergulhou no trabalho como nunca. O ateli&ecirc;, que antes era um ref&uacute;gio de inspira&ccedil;&atilde;o, agora parecia o &uacute;nico lugar onde ela conseguia respirar. Entre tecidos, linhas e medidas, tentava costurar o pr&oacute;prio cora&ccedil;&atilde;o, ponto por ponto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Mas n&atilde;o era f&aacute;cil.</span></p>
    <p class="c1"><span class="c0">A cada toque do celular, ela esperava &mdash; mesmo sem admitir &mdash; ver o nome dele. &Agrave;s vezes, chegavam flores, discretas, sem bilhete. Ela sabia de quem vinham. N&atilde;o jogava fora, mas tamb&eacute;m n&atilde;o colocava em vaso. Deixava ali, sobre a bancada, como quem n&atilde;o quer, mas tamb&eacute;m n&atilde;o consegue se desfazer.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carol percebia tudo.</span></p>
    <p class="c1"><span class="c0">&mdash; Ju, voc&ecirc; vai acabar se esgotando desse jeito &mdash; disse, apoiando-se na porta do ateli&ecirc;. &mdash; J&aacute; s&atilde;o quase dez da noite, vai pra casa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana suspirou, tirando o alfinete dos l&aacute;bios.</span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o t&ocirc; cansada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; t&aacute; exausta, s&oacute; n&atilde;o quer admitir. &mdash; Carol se aproximou, cruzando os bra&ccedil;os. &mdash; E a gente sabe o motivo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana olhou para o vestido em constru&ccedil;&atilde;o, evitando o olhar da amiga.</span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o &eacute; t&atilde;o simples assim, Carol.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o, n&atilde;o &eacute;. Mas ficar fugindo tamb&eacute;m n&atilde;o &eacute; solu&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana finalmente se virou para ela.</span></p>
    <p class="c1"><span class="c0">&mdash; Ele me escondeu coisas, Carol. Ele sabia que o av&ocirc; dele n&atilde;o me aceitava, e em vez de me contar, foi tentar &ldquo;resolver&rdquo; sozinho. Como se eu fosse um problema.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carol assentiu devagar.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei. Mas voc&ecirc; tamb&eacute;m sabe que ele n&atilde;o fez por maldade. Ele &eacute;&hellip; complicado. &mdash; Deu um meio sorriso. &mdash; Rico, poderoso, cabe&ccedil;a dura e completamente perdido quando o assunto &eacute; sentir.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana soltou um suspiro cansado, apoiando as m&atilde;os na mesa.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu s&oacute;&hellip; n&atilde;o sei se consigo confiar de novo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Mas ainda ama ele, n&eacute;? &mdash; perguntou Carol, sem rodeios.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio que se seguiu foi resposta suficiente.</span></p>
    <p class="c1"><span class="c0">Juliana desviou o olhar, fingindo arrumar alguns tecidos.</span></p>
    <p class="c1"><span class="c0">&mdash; O amor n&atilde;o &eacute; o problema.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; O orgulho &eacute; &mdash; completou Carol, com um sorrisinho. &mdash; Mas tudo bem, voc&ecirc; precisa do seu tempo. S&oacute; n&atilde;o deixa ele te perder completamente, Ju. &Agrave;s vezes, a gente finge que quer dist&acirc;ncia quando, na verdade, s&oacute; quer ser procurada de novo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana ficou em sil&ecirc;ncio por alguns segundos, at&eacute; que soltou uma risada fraca.</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; anda filos&oacute;fica demais.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ou eu s&oacute; t&ocirc; vendo uma amiga tentar consertar a vida com linha errada. &mdash; Carol piscou, pegando a bolsa. &mdash; Amanh&atilde; vamos dar uma volta, sem tecidos, sem trabalho. Voc&ecirc; precisa respirar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando ficou sozinha, Juliana olhou em volta. O ateli&ecirc; estava em sil&ecirc;ncio, apenas o som suave da chuva batendo contra a janela.</span></p>
    <p class="c1"><span class="c0">O perfume das flores &mdash; as dele &mdash; ainda estava no ar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela pegou uma das p&eacute;talas ca&iacute;das sobre a mesa e a girou entre os dedos.</span></p>
    <p class="c1"><span class="c0">Por mais que tentasse negar, sentia falta dele. Do riso, do jeito protetor, at&eacute; das manias irritantes.</span></p>
    <p class="c1"><span class="c0">Mas o que mais do&iacute;a era saber que, no fundo, Carlos tinha tentado proteg&ecirc;-la. S&oacute; escolheu o pior jeito poss&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Pegou o celular. A tela mostrava o nome dele ainda fixado no topo da conversa &mdash; mas sem novas mensagens desde aquela &uacute;ltima:</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&gt; &ldquo;N&atilde;o quero te pressionar. S&oacute; quero que saiba que estou aqui, do jeito que voc&ecirc; precisar. &mdash; C.&rdquo;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os olhos dela ficaram marejados, mas n&atilde;o respondeu.</span></p>
    <p class="c1"><span class="c0">Apagou a notifica&ccedil;&atilde;o, guardou o celular na bolsa e apagou as luzes.</span></p>
    <p class="c1"><span class="c0">Enquanto trancava o ateli&ecirc;, pensou em como o amor podia ser bonito e dolorido ao mesmo tempo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Talvez ainda existisse um &ldquo;n&oacute;s&rdquo;.</span></p>
    <p class="c1"><span class="c0">Mas, por enquanto, ela precisava continuar sendo s&oacute; ela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 25 &mdash; Herdeiro ou Homem</span></p>
    <p class="c6 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O rel&oacute;gio marcava quase oito da noite quando Carlos entrou no casar&atilde;o dos Moretti.</span></p>
    <p class="c1"><span class="c0">O ar era pesado, silencioso &mdash; aquele tipo de sil&ecirc;ncio que antecede algo importante. O av&ocirc; o esperava na biblioteca, cercado por prateleiras antigas e o aroma de conhaque.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Finalmente &mdash; disse o velho Moretti, erguendo os olhos do jornal. &mdash; Pensei que o CEO da Moretti Group tivesse esquecido a pr&oacute;pria fam&iacute;lia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos respirou fundo, pousando o celular no bolso do palet&oacute; cinza.</span></p>
    <p class="c1"><span class="c0">&mdash; Boa noite, nonno.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Boa noite? &mdash; o tom era ir&ocirc;nico. &mdash; Tenho lido muitas boas noites sobre voc&ecirc; ultimamente. &mdash; Ele empurrou uma revista em dire&ccedil;&atilde;o ao neto. A capa mostrava uma foto antiga: Carlos e Juliana, sorrindo em um restaurante. &mdash; Voc&ecirc; me prometeu que isso tinha acabado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos ficou alguns segundos em sil&ecirc;ncio.</span></p>
    <p class="c1"><span class="c0">&mdash; E acabou, nonno.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O velho estreitou os olhos.</span></p>
    <p class="c1"><span class="c0">&mdash; Mentira. Sei reconhecer quando um homem est&aacute; mentindo. Principalmente um Moretti.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos engoliu seco.</span></p>
    <p class="c1"><span class="c0">&mdash; O que o senhor quer que eu diga?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Quero que voc&ecirc; aja como um Moretti. &mdash; O tom endureceu. &mdash; Voc&ecirc; tem um nome, uma heran&ccedil;a, uma empresa que depende da sua imagem. Aquela mo&ccedil;a pode ser talentosa, pode ser at&eacute; decente, mas n&atilde;o &eacute; do nosso meio. N&atilde;o &eacute; o tipo de mulher que se casa com um Moretti.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As palavras bateram fundo, como socos velados.</span></p>
    <p class="c1"><span class="c0">Carlos cerrou os punhos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Com todo respeito, nonno, a minha vida pessoal n&atilde;o interfere na empresa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O velho riu baixo, frio.</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; realmente acredita nisso? A imagem &eacute; tudo, Carlo. Aquele relacionamento pode custar contratos, acionistas, a confian&ccedil;a de fam&iacute;lias que negociam conosco h&aacute; d&eacute;cadas. &mdash; Deu um gole no conhaque. &mdash; E tudo isso por uma mulher que nem da alta sociedade &eacute;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos levantou o olhar, firme.</span></p>
    <p class="c1"><span class="c0">&mdash; Ela &eacute; mais do que qualquer uma dessas mulheres que o senhor chama de &ldquo;adequadas&rdquo;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O velho bateu o copo na mesa, o som ecoando pelo c&ocirc;modo.</span></p>
    <p class="c1"><span class="c0">&mdash; Basta! &mdash; gritou. &mdash; Voc&ecirc; vai me ouvir! Enquanto eu estiver vivo, voc&ecirc; ainda &eacute; um Moretti. E eu n&atilde;o vou permitir que voc&ecirc; destrua o legado da fam&iacute;lia por um capricho passageiro.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos respirou fundo, o maxilar travado.</span></p>
    <p class="c1"><span class="c0">&mdash; O senhor chama amor de capricho?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Chamo de fraqueza. &mdash; A voz do av&ocirc; agora estava fria, cortante. &mdash; E fraqueza n&atilde;o combina com o sobrenome que voc&ecirc; carrega.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio se instalou entre eles.</span></p>
    <p class="c1"><span class="c0">Carlos desviou o olhar, fixando-se em um retrato antigo na parede &mdash; uma foto do av&ocirc; jovem, ao lado da av&oacute;, com o mesmo olhar duro que agora o encarava.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Por um instante, sentiu pena. N&atilde;o de si, mas do homem &agrave; sua frente, que nunca aprendeu o que era amar sem medir consequ&ecirc;ncias.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Levantou-se.</span></p>
    <p class="c1"><span class="c0">&mdash; Se &eacute; isso que pensa, n&atilde;o tem mais o que conversarmos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O velho arqueou uma sobrancelha.</span></p>
    <p class="c1"><span class="c0">&mdash; Vai embora de novo?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Vou viver. &mdash; Carlos respondeu, com voz baixa, mas firme. &mdash; Do meu jeito.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando saiu da biblioteca, as palavras do av&ocirc; ainda ecoavam em sua mente.</span></p>
    <p class="c1"><span class="c0">&ldquo;Fraqueza.&rdquo;</span></p>
    <p class="c1"><span class="c0">Talvez ele fosse mesmo fraco &mdash; mas n&atilde;o por amar Juliana.</span></p>
    <p class="c1"><span class="c0">Fraco por n&atilde;o ter coragem de enfrent&aacute;-lo antes.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No carro, pegou o celular.</span></p>
    <p class="c1"><span class="c0">O nome dela ainda estava fixo no topo da tela. Nenhuma nova mensagem.</span></p>
    <p class="c1"><span class="c0">Pensou em escrever algo, mas apagou antes mesmo de digitar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Olhou pela janela, as luzes da cidade refletindo nos olhos azuis.</span></p>
    <p class="c1"><span class="c0">Tudo que queria era v&ecirc;-la.</span></p>
    <p class="c1"><span class="c0">Mas, pela primeira vez, n&atilde;o sabia se merecia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 26 &mdash; Ultimato</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A manh&atilde; entrou clara pelo vitral do ateli&ecirc;, tingindo os tecidos de cores vivas. Juliana estava de p&eacute; sobre o piso de madeira, a m&aacute;quina de costura a poucos cent&iacute;metros, m&atilde;os habituadas que costuravam com precis&atilde;o. Ao redor, manequins exibiam provas &mdash; vestidos longil&iacute;neos em seda, um tom de marfim com aplica&ccedil;&atilde;o discreta de renda, um outro em verde esmeralda j&aacute; quase pronto &mdash; pe&ccedil;as que, nos &uacute;ltimos dias, haviam come&ccedil;ado a chamar aten&ccedil;&atilde;o das mulheres da alta sociedade por quem Carlos havia falado dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela lembrava perfeitamente da conversa de dias atr&aacute;s: Carlos &mdash; com seu ar confiante e aquele poder de abrir portas &mdash; tivera a gentileza de mencionar o ateli&ecirc; dela para algumas clientes influentes. O resultado viera como ondas: encomendas, ajustes, telefonemas agendando provas e elogios que chegavam embalados em frases polidas. Era reconhecimento; era a confirma&ccedil;&atilde;o de que todo o esfor&ccedil;o, cada noite mal dormida, tinha valido a pena.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto puxava a linha, passou a m&atilde;o pelo vestido que modelava e sorriu. Havia um orgulho calmo &mdash; n&atilde;o dela ser vista por quem antes n&atilde;o a notara, mas por ter chegado ali por m&eacute;rito pr&oacute;prio. Pensou, por um instante, em mandar uma mensagem curta para Carlos: s&oacute; um &ldquo;pode vir ao ateli&ecirc; hoje? precisamos conversar&rdquo;. Queria resolver as coisas. Queria olhar nos olhos dele sem e-mails e sem reuni&otilde;es familiares no meio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Pegou o celular com a ponta dos dedos &mdash; o aparelho ainda vibrava &agrave;s vezes com as notifica&ccedil;&otilde;es autom&aacute;ticas dos pedidos &mdash; e, com o ded&atilde;o, abriu a conversa. Escreveu mentalmente a frase curta; foi colocar os dedos no teclado quando ouviu o som do port&atilde;o principal sendo aberto l&aacute; fora. Era um barulho distinto, de carro grande e passos firmes. Juliana franziu o cenho, imaginando que fosse Carolina chegando com caf&eacute;, ou at&eacute; mesmo uma cliente adiantando algum hor&aacute;rio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A porta do ateli&ecirc; abriu com ares que n&atilde;o combinavam com amostras de tecido: entrou um homem idoso, com postura reta, roupa escura perfeitamente alinhada e o olhar frio de algu&eacute;m acostumado a mandar &mdash; Don Vittorio Moretti. O corpo dela se enrijeceu num reflexo quase autom&aacute;tico. N&atilde;o esperava encontr&aacute;&#8209;lo ali.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele n&atilde;o precisou anunciar o nome; o sil&ecirc;ncio j&aacute; dizia tudo. Don Vittorio caminhou at&eacute; o centro da sala como se dominasse cada cent&iacute;metro. O cheiro habitual de &aacute;gua sanit&aacute;ria e perfume barato que &agrave;s vezes vinha junto aos entregadores foi substitu&iacute;do por um perfume caro, seco, e pelo som contido de sapatos de couro em madeira.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Senhor Moretti &mdash; Juliana tentou manter a voz neutra, segura. &mdash; O que o senhor faz aqui?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O velho a fitou, os olhos pequenos mas cortantes, avaliando com frieza.</span></p>
    <p class="c1"><span class="c0">&mdash; Juliana &mdash; disse ele, a palavra sem afeto &mdash;, n&atilde;o vim para conversar sobre tecidos. Vim para avisar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana engoliu em seco e deixou o celular sobre a mesa, a mensagem inacabada naquela tela. &mdash; Avisar sobre o qu&ecirc;? &mdash; perguntou, tentando soar calma.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Don Vittorio fez um gesto, lento, que dispensava explica&ccedil;&otilde;es. &mdash; Voc&ecirc; sabe muito bem o que est&aacute; fazendo ao se envolver com meu neto. Eu n&atilde;o sou um homem que se exp&otilde;e em jornais por vaidade &mdash; declarava, com a voz grave &mdash;, mas tamb&eacute;m n&atilde;o hesitarei em proteger o futuro da fam&iacute;lia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sentiu um calor subir pela face &mdash; n&atilde;o de vergonha, mas de indigna&ccedil;&atilde;o. &mdash; O senhor fala como se eu fosse uma amea&ccedil;a. Eu n&atilde;o tirei nada dele. Eu trabalho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O olhar dele n&atilde;o mudou. &mdash; Trabalho? &mdash; repetiu, quase zombeteiro. &mdash; Voc&ecirc;, uma costureira, veio a ser tropa de risco para nossos neg&oacute;cios? N&atilde;o seja ing&ecirc;nua. Existem investidores, contratos e la&ccedil;os que dependem da imagem que carrego h&aacute; gera&ccedil;&otilde;es.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana bateu com leve for&ccedil;a o ded&atilde;o na mesa, controlando a vontade de retrucar com mais dureza. &mdash; N&atilde;o quero nada da fam&iacute;lia Moretti, senhor. Quero apenas fazer meu trabalho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Don Vittorio virou o corpo e aproximou&#8209;se, reduzindo o espa&ccedil;o entre ambos. A presen&ccedil;a dele era uma parede. &mdash; N&atilde;o me venha com quixotes. Ou voc&ecirc; termina isso agora &mdash; apontou um dedo quase sem toc&aacute;&#8209;la &mdash;, ou eu tiro tudo do Carlos. Incluo nas decis&otilde;es de sucess&atilde;o, nos contratos, nos bens que ele poderia um dia herdar. Tirei e sei o que fa&ccedil;o. O testamento pode ser revisto, e voc&ecirc; ser&aacute;, para n&oacute;s, um erro de percurso que n&atilde;o admitimos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Aquelas duas s&iacute;labas &mdash; testamento, revisto &mdash; pesaram como chumbo. O ar ficou curto. Juliana sentiu um frio na nuca; n&atilde;o por medo de perder bens que nunca foram seus, mas por ver o que aquilo representava: a disposi&ccedil;&atilde;o de Don Vittorio em usar cada alavanca de poder para for&ccedil;ar escolhas. Era um ultimato velado: escolha entre o homem que ela amava e um mundo de seguran&ccedil;a que n&atilde;o era dela, mas que ele pretendia manipular.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; O senhor n&atilde;o pode&hellip; &mdash; murmurou ela, a voz tr&ecirc;mula. &mdash; O que o senhor est&aacute; propondo &eacute; chantagem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Chama&#8209;se administra&ccedil;&atilde;o de risco &mdash; cortou ele, seco &mdash;. N&atilde;o &eacute; pessoal; &eacute; funcional. E saiba: n&atilde;o subestimo que voc&ecirc; &eacute; importante para ele. Por isso mesmo sou direto. Eu ofere&ccedil;o a chance de uma sa&iacute;da honrosa: afaste&#8209;se e ningu&eacute;m mais precisar&aacute; perder nada. Insista, e eu garanto que o pre&ccedil;o ser&aacute; caro. Para ele, para voc&ecirc;, para quem estiver ligado a este esc&acirc;ndalo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana apertou a m&atilde;o ao redor do bra&ccedil;o da m&aacute;quina, sentindo os n&oacute;s dos dedos brancos. As palavras do av&ocirc; de Carlos eram calculadas para ferir e manipular. Em sua cabe&ccedil;a rodaram mil pensamentos: avisar Carlos, gritar, chamar a pol&iacute;cia, correr at&eacute; o carro e bater a porta. Mas tudo o que saiu foi uma frase curta, dura, firme:</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu n&atilde;o vou me afastar por ser intimidada. &mdash; A voz saiu controlada, mas havia fogo. &mdash; Se o senhor acha que pode decidir por mim, est&aacute; enganado. Eu n&atilde;o sou um objeto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Don Vittorio sorriu com aquela express&atilde;o fina de homem acostumado a ser obedecido. &mdash; Depois n&atilde;o diga que n&atilde;o avisei &mdash; murmurou ele. &mdash; Pense bem no que est&aacute; a ponto de perder.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Sem esperar resposta, virou&#8209;se e saiu do ateli&ecirc; com a mesma lentid&atilde;o implac&aacute;vel com que entrou. O som do port&atilde;o se fechando reverberou por alguns segundos. Juliana ficou parada, o corpo ainda tenso, as m&atilde;os ao lado do corpo como se segurassem o mundo para que n&atilde;o desabasse.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio que se seguiu foi mais pesado que qualquer palavra. O celular ainda estava na mesa, a mensagem para Carlos sem enviar. Ela percebeu, ent&atilde;o, que havia algo que do&iacute;a mais do que o tom amea&ccedil;ador do velho: a sensa&ccedil;&atilde;o de que agora n&atilde;o se tratava apenas de amor e orgulho &mdash; tratava&#8209;se de escolher como viver com dignidade, mesmo quando o pre&ccedil;o parecia alto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Respirou fundo, enxugou as l&aacute;grimas que n&atilde;o sabia quando haviam aparecido, e mudou de postura. Pegou o tablet, terminou de revisar um molde, ajeitou o vestido em um manequim e, com m&atilde;os firmes, voltou ao trabalho. N&atilde;o iria agora chamar Carlos para resolver. N&atilde;o antes de pensar, de entender a gravidade das palavras que ouvira. Ela precisava clareza, n&atilde;o ordens.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Do lado de fora, o carro preto sumira na rua; l&aacute; dentro, as linhas do tecido agora pareciam mais importantes, cada ponto um lembrete de que ela era, antes de tudo, dona de seu of&iacute;cio. Mas, no fundo, sabia tamb&eacute;m que esse ultimato mudara tudo. N&atilde;o era mais apenas sobre eles dois &mdash; era sobre fam&iacute;lia, poder e escolhas que iam al&eacute;m do amor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E enquanto o resto do dia passava, com clientes chegando e a vida seguindo seu curso pr&aacute;tico, Juliana sentiu o peso do ultimato como um n&oacute; que n&atilde;o se desfaz. Ainda n&atilde;o partiria. Ainda n&atilde;o tomaria uma decis&atilde;o dr&aacute;stica. Mas, naquele momento, um medo novo se alojou em seu peito: o medo de ver o homem que amava disposto a perder ou a fazer perder &nbsp;tudo por causa de um nome.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 27 &mdash; Reflex&atilde;o &agrave; Noite</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A noite caiu sobre a cidade, e o ateli&ecirc; estava silencioso, exceto pelo som das m&aacute;quinas de costura desligadas e o farfalhar leve dos tecidos ao vento da janela entreaberta. As luzes internas criavam um contraste quente com a escurid&atilde;o que se espalhava l&aacute; fora. Juliana estava sentada em frente &agrave; bancada, os bra&ccedil;os apoiados na mesa, o olhar fixo nos vestidos ainda inacabados, mas a mente completamente longe deles.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O ultimato do av&ocirc; de Carlos martelava em sua cabe&ccedil;a. Cada palavra dita ecoava como um alerta cruel: &ldquo;Se voc&ecirc; n&atilde;o se afastar, ele perder&aacute; tudo. At&eacute; o testamento.&rdquo; Ela passou a m&atilde;o pelo cabelo, respirando fundo, tentando organizar os pensamentos. O orgulho gritava para n&atilde;o ceder &agrave; amea&ccedil;a, mas o cora&ccedil;&atilde;o, o amor que sentia por Carlos, lembrava de tudo que ele havia conquistado com esfor&ccedil;o, talento e coragem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana fechou os olhos. Imaginou a vida dele, tudo o que ele havia constru&iacute;do e lutado para manter. A ideia de ser a causa de uma perda t&atilde;o grande pesava como uma pedra em seu peito. N&atilde;o era medo por ela mesma &mdash; era medo de v&ecirc;-lo sofrer, de v&ecirc;-lo sacrificar sua vida e legado por algo que ele amava, mas que poderia ser contestado por um av&ocirc; autorit&aacute;rio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela se levantou, caminhando entre os manequins, os tecidos deslizando pelos dedos. Pensou em Carlos, no jeito protetor dele, na confian&ccedil;a que sempre transmitia. &ldquo;Como algu&eacute;m t&atilde;o poderoso pode estar &agrave; merc&ecirc; de amea&ccedil;as como essa?&rdquo;, murmurou baixinho, mais para si mesma do que para qualquer outro som.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Sentou-se novamente, pegou o celular e olhou para a tela. Hesitou. Podia mandar uma mensagem para Carlos, chamar para conversar, explicar o que sentia &mdash; mas n&atilde;o queria revelar nada ainda. Precisava organizar as ideias, precisar sentir o cora&ccedil;&atilde;o calmo antes de tomar qualquer decis&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Respirou fundo, os dedos pairando sobre o teclado. Finalmente, digitou:</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&gt; &ldquo;Carlos, precisamos conversar. Vem at&eacute; o ateli&ecirc;, por favor.&rdquo;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela olhou para a mensagem, o dedo pairando sobre o bot&atilde;o de enviar. Com um &uacute;ltimo suspiro, tocou na tela. A mensagem partiu, desaparecendo da tela, deixando apenas o reflexo das luzes do ateli&ecirc; nos olhos verdes de Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Sentou-se, m&atilde;os entrela&ccedil;adas, encarando os vestidos e manequins que a cercavam. N&atilde;o contaria ainda a decis&atilde;o que havia tomado. O que ela sabia era que a conversa com Carlos seria inevit&aacute;vel &mdash; e que tudo mudaria depois daquele encontro.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">L&aacute; fora, a cidade continuava viva, mas no pequeno universo do ateli&ecirc;, a noite se prolongava silenciosa, cheia de tens&atilde;o e expectativa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 28 &mdash; A Mensagem</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O celular vibrou no bolso do palet&oacute; enquanto Carlos estava em uma reuni&atilde;o. Ele retirou o aparelho com pressa, o cora&ccedil;&atilde;o acelerando quando viu a notifica&ccedil;&atilde;o:</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&gt; &ldquo;Carlos, precisamos conversar. Vem at&eacute; o ateli&ecirc;, por favor.&rdquo;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Sem pensar duas vezes, levantou-se, dispensou colegas com um aceno r&aacute;pido e saiu da sala. O tr&acirc;nsito parecia mais lento do que o normal, mas ele n&atilde;o se importava. Cada segundo longe dela era como um peso a mais no peito. A cidade passava borrada pelas janelas do carro enquanto ele acelerava, tentando apagar o medo que crescia dentro dele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ao chegar, estacionou em frente ao ateli&ecirc; e saiu do carro quase correndo. O port&atilde;o estava entreaberto, a luz amarela do final da tarde iluminava o interior. Juliana estava sentada perto da bancada, o corpo inclinado, o rosto encoberto pelas m&atilde;os. Ela parecia menor do que ele lembrava, como se o mundo tivesse pesado sobre os ombros dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Juliana &mdash; disse ele, a voz carregada de urg&ecirc;ncia, aproximando-se devagar. &mdash; O que aconteceu?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela levantou o olhar, os olhos verdes marejados refletindo a luz das l&acirc;mpadas. Por um instante, ele achou que ela ia correr para ele, mas em vez disso, soltou uma respira&ccedil;&atilde;o profunda e falou com firmeza:</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Carlos&hellip; eu n&atilde;o quero mais continuar com a gente. &mdash; As palavras sa&iacute;ram como um corte. &mdash; Acho melhor seguirmos nossos caminhos separados.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O corpo dele congelou. A respira&ccedil;&atilde;o falhou, e o mundo pareceu desacelerar por alguns segundos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Como assim? &mdash; perguntou, a voz quase quebrando. &mdash; Juliana, por que voc&ecirc; est&aacute; dizendo isso?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela desviou o olhar, respirando fundo, tentando controlar as l&aacute;grimas.</span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o &eacute; algo que voc&ecirc; fez&hellip; pelo menos n&atilde;o completamente. &mdash; A voz dela era firme, mas havia fragilidade. &mdash; Eu s&oacute;&hellip; acho que &eacute; melhor assim, para os dois.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos deu um passo &agrave; frente, segurando as m&atilde;os dela, implorando por contato.</span></p>
    <p class="c1"><span class="c0">&mdash; Mas voc&ecirc; n&atilde;o entende, Ju. Eu posso resolver tudo! Eu posso enfrentar meu av&ocirc;, posso fazer o que for preciso! &mdash; Sua voz subia, mas n&atilde;o conseguia convencer nem a si mesmo. &mdash; Me diz que posso consertar!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela balan&ccedil;ou a cabe&ccedil;a, negando com a for&ccedil;a de quem tenta se proteger.</span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o &eacute; s&oacute; sobre resolver, Carlos. &Eacute;&hellip; &eacute; sobre n&oacute;s. Eu preciso pensar no que &eacute; certo para mim&hellip; e para voc&ecirc; tamb&eacute;m.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Mas o que voc&ecirc; est&aacute; dizendo? Que o que sentimos n&atilde;o vale nada? Que o que passamos juntos n&atilde;o importa? &mdash; Ele sentiu o peito apertar, a garganta seca. &mdash; Eu te amo!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela desviou o olhar, as l&aacute;grimas finalmente caindo.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu tamb&eacute;m te amo&hellip; mas &agrave;s vezes amar n&atilde;o &eacute; suficiente. &mdash; Pausou, engolindo o choro. &mdash; Por favor, entende&hellip; eu s&oacute; preciso de espa&ccedil;o para pensar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos ficou em sil&ecirc;ncio por um momento, o corpo r&iacute;gido, os olhos fixos nela. Ele sabia que n&atilde;o poderia for&ccedil;ar, mas n&atilde;o conseguia aceitar.</span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o &eacute; isso? &mdash; murmurou, a voz baixa. &mdash; Voc&ecirc; quer terminar tudo agora?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela assentiu, respirando fundo.</span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute; melhor assim.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele passou os dedos pelos cabelos, os ombros caindo. Olhou para ela mais uma vez, queria guardar cada detalhe, cada express&atilde;o, cada tra&ccedil;o do rosto que amava tanto.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu&hellip; eu vou embora, ent&atilde;o &mdash; disse finalmente, a voz embargada. &mdash; Mas saiba que eu n&atilde;o vou esquecer voc&ecirc;, Juliana. Nunca.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela se manteve sentada, os olhos fixos nos dele enquanto ele sa&iacute;a do ateli&ecirc;, cada passo dele ecoando como um martelo em seu peito.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando a porta se fechou, o corpo dela cedeu: se jogou sobre a mesa, solu&ccedil;ando, l&aacute;grimas escorrendo sem controle.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No carro, Carlos encostou a cabe&ccedil;a no volante. A mesma dor, o mesmo aperto no peito, a mesma sensa&ccedil;&atilde;o de vazio absoluto. Chorou sozinho, sem conseguir segurar, as m&atilde;os fechadas no volante enquanto a cidade seguia indiferente ao redor. O sil&ecirc;ncio dentro do carro era ensurdecedor, como se o mundo inteiro tivesse parado para sentir a dor de dois cora&ccedil;&otilde;es partidos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele sabia que aquela noite mudaria tudo, talvez para sempre.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 29 &mdash; Noite de Dor e Desespero</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A noite estava fria, mas dentro do apartamento de J&uacute;lio o calor era outro: raiva e frustra&ccedil;&atilde;o. Ele e Carol haviam discutido feio. A briga come&ccedil;ou quando ela defendia Juliana, mencionando como ela estava sofrendo por causa do conflito com Carlos, e J&uacute;lio, por sua vez, defendia o amigo, argumentando que Carlos s&oacute; queria fazer o certo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; est&aacute; sempre tomando partido dela! &mdash; gritou J&uacute;lio, gesticulando. &mdash; E voc&ecirc; nem pensa nos nossos amigos!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Porque eu me importo com a amiga que voc&ecirc; n&atilde;o consegue entender! &mdash; retrucou Carol, os olhos marejados. &mdash; Voc&ecirc; s&oacute; v&ecirc; o que quer ver, J&uacute;lio!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As palavras voaram, cortantes, at&eacute; que Carol saiu batendo a porta, deixando J&uacute;lio sozinho, respirando fundo, os punhos cerrados e o cora&ccedil;&atilde;o pesado. Ele sabia que tinha exagerado, mas n&atilde;o podia admitir naquele instante.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Horas depois, J&uacute;lio dirigia at&eacute; o apartamento de Carlos. Quando chegou, encontrou o amigo sentado no sof&aacute;, garrafas espalhadas, chorando sozinho. O ambiente estava mergulhado em um sil&ecirc;ncio pesado, apenas a luz suave do abajur iluminando o rosto abatido de Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Cara&hellip; &mdash; disse J&uacute;lio, aproximando-se devagar &mdash;, voc&ecirc; t&aacute; mal.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos ergueu a cabe&ccedil;a, olhos vermelhos e marejados.</span></p>
    <p class="c1"><span class="c0">&mdash; J&uacute;lio&hellip; eu n&atilde;o sei mais o que fazer&hellip; &mdash; murmurou, segurando uma garrafa e bebendo mais um gole. &mdash; Eu n&atilde;o consigo tirar Juliana da cabe&ccedil;a.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">J&uacute;lio suspirou, sentando-se ao lado dele e pegando uma garrafa da mesa.</span></p>
    <p class="c1"><span class="c0">&mdash; Nem eu consigo esquecer a Carol. &mdash; disse, abrindo o vidro e tomando um gole. &mdash; Vamos beber juntos, ent&atilde;o. Pelo menos assim a dor d&oacute;i menos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As garrafas come&ccedil;aram a diminuir enquanto os dois amigos se permitiam desabafar, misturando l&aacute;grimas, risadas amargas e lembran&ccedil;as de tudo que estava acontecendo. Falavam de Juliana, da Carol, de amores e erros, de perdas e medos. Cada palavra carregava peso, mas tamb&eacute;m al&iacute;vio &mdash; a primeira vez que admitiam qu&atilde;o feridos estavam.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu queria&hellip; &mdash; Carlos murmurou entre goles &mdash; queria poder consertar tudo, J&uacute;lio. S&oacute;&hellip; queria que ela estivesse aqui, do meu lado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei como &eacute;, cara. &mdash; J&uacute;lio assentiu, os olhos marejados. &mdash; Eu queria a mesma coisa com a Carol. Mas&hellip; as coisas sa&iacute;ram do controle.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio caiu por alguns minutos, quebrado apenas pelo som do &aacute;lcool sendo passado de uma garrafa &agrave; boca. A tristeza os envolvia, mas de algum modo, compartilhar a dor parecia aliviar o peso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Depois de um tempo, Carlos ergueu-se, firme apesar do choro e do &aacute;lcool:</span></p>
    <p class="c1"><span class="c0">&mdash; Eu n&atilde;o consigo mais esperar. Eu vou at&eacute; a casa dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu vou com voc&ecirc; &mdash; disse J&uacute;lio, pegando o casaco. &mdash; A Carol e a Juliana moram na mesma casa. N&atilde;o vou deixar voc&ecirc; ir sozinho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O carro cortou a noite, silencioso, levando os dois homens com o cora&ccedil;&atilde;o pesado. Ao chegarem, cada um correu at&eacute; o port&atilde;o de sua respectiva amada. Carlos come&ccedil;ou a bater no port&atilde;o de Juliana, a voz tr&ecirc;mula, chorando:</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Juliana! Por favor&hellip; abre! Eu preciso de voc&ecirc;! N&atilde;o me deixa assim!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Do lado, J&uacute;lio batia no port&atilde;o da Carol com for&ccedil;a, l&aacute;grimas escorrendo pelo rosto:</span></p>
    <p class="c1"><span class="c0">&mdash; Carol! Eu sei que brigamos, mas eu n&atilde;o posso ficar longe de voc&ecirc;! Me deixa entrar!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Dentro da casa, Juliana e Carol ouviram os gritos, os batimentos desesperados no metal frio dos port&otilde;es. Ambas se aproximaram, m&atilde;os tr&ecirc;mulas sobre os port&otilde;es, cora&ccedil;&otilde;es disparados, l&aacute;grimas surgindo involuntariamente. Elas sentiram, naquele instante, o peso do amor e da dor simultaneamente, e souberam que n&atilde;o poderiam ignorar aqueles sentimentos, mesmo que as &uacute;ltimas horas tivessem sido marcadas por conflitos e m&aacute;goas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 30 &mdash; Entre L&aacute;grimas e Abra&ccedil;os</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A chuva fina ainda ca&iacute;a l&aacute; fora, pingando contra as janelas da casa. Juliana e Carol abriram cuidadosamente os port&otilde;es, vendo os rostos molhados e abatidos de Carlos e J&uacute;lio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Entrem, agora! &mdash; disse Juliana, a voz firme, mas o cora&ccedil;&atilde;o apertado. &mdash; Voc&ecirc;s est&atilde;o encharcados!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os dois homens entraram, cambaleando levemente, exaustos pelo choro e pelo &aacute;lcool. Juliana fechou a porta atr&aacute;s deles, e o calor da casa pareceu envolver os quatro como um abra&ccedil;o silencioso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc;s&hellip; precisam se secar, mudar de roupa &mdash; Carol disse, levando J&uacute;lio para o quarto dela, enquanto Juliana segurava Carlos pelo bra&ccedil;o, guiando-o para o quarto dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio tomou conta por alguns segundos, quebrado apenas pelo som da &aacute;gua pingando da torneira no banheiro de Juliana. Carlos estava encostado na porta, os ombros tr&ecirc;mulos, os olhos vermelhos e marejados.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ju&hellip; n&atilde;o me abandona&hellip; por favor &mdash; murmurou ele, a voz falhando, os l&aacute;bios tremendo. &mdash; Eu n&atilde;o aguento mais te perder.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana respirou fundo, sentindo o cora&ccedil;&atilde;o apertar.</span></p>
    <p class="c1"><span class="c0">&mdash; Nunca&hellip; nunca vou te abandonar, Carlos &mdash; disse, segurando o rosto dele entre as m&atilde;os, afastando o cabelo molhado da testa dele. &mdash; Mas precisa ficar limpo, aquecido, pra gente pensar direito.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela ligou a &aacute;gua morna do chuveiro, ajudando Carlos a tirar a roupa encharcada. Ele se deixou guiar, o corpo tremendo n&atilde;o s&oacute; pelo frio, mas pela intensidade da dor que sentia. Juliana entrou com delicadeza no chuveiro, segurando-o de frente para ela, as m&atilde;os firmes e gentis, lavando a chuva e o &aacute;lcool da pele dele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o me deixa&hellip; &mdash; ele sussurrou entre solu&ccedil;os, segurando-a com for&ccedil;a. &mdash; Eu n&atilde;o consigo ficar sem voc&ecirc;&hellip;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana encostou a testa na dele, a respira&ccedil;&atilde;o compartilhada, as m&atilde;os acariciando os ombros dele, sentindo cada tremor, cada dor.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu estou aqui, Carlos&hellip; sempre &mdash; respondeu, a voz baixa, mas firme. &mdash; Est&aacute; tudo bem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto isso, no quarto ao lado, Carol fazia o mesmo com J&uacute;lio. Ele estava encostado na parede do banheiro, os olhos vermelhos, a express&atilde;o de desespero.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu n&atilde;o mere&ccedil;o voc&ecirc;&hellip; &mdash; J&uacute;lio sussurrou, engolindo em seco, as l&aacute;grimas escorrendo pelo rosto &mdash; mas eu n&atilde;o consigo te perder.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carol segurou o rosto dele entre as m&atilde;os, lavando o cabelo dele com &aacute;gua morna, e sentiu o cora&ccedil;&atilde;o apertar com cada palavra.</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; n&atilde;o vai me perder, J&uacute;lio &mdash; disse, a voz embargada. &mdash; Nunca.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles ficaram ali, os quatro, chorando, abra&ccedil;ados, sentindo a dor da noite e o calor do cuidado e do amor ao mesmo tempo. Nenhum queria falar demais; n&atilde;o era necess&aacute;rio. Cada l&aacute;grima compartilhada, cada toque, cada palavra sussurrada era suficiente para expressar tudo o que sentiam.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando o banho acabou, Juliana envolveu Carlos em uma toalha, secando delicadamente os cabelos e o corpo dele, enquanto ele se agarrava a ela, como se fosse a &uacute;nica &acirc;ncora em um mar de tormenta.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No outro quarto, Carol fez o mesmo com J&uacute;lio, enxugando seu rosto e abra&ccedil;ando-o firme. Ele solu&ccedil;ava baixinho, murmurando nomes e desculpas, enquanto ela apertava cada cent&iacute;metro dele, transmitindo seguran&ccedil;a e amor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A noite se estendeu silenciosa, mas segura. A dor, a saudade e o desespero se misturavam com o cuidado, o toque e o calor humano. Pela primeira vez desde a briga e os conflitos, ambos os casais sentiram que, apesar de tudo, ainda havia esperan&ccedil;a &mdash; que, mesmo nas l&aacute;grimas, ainda existia amor suficiente para resistir &agrave; tempestade.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E, por algumas horas, o mundo l&aacute; fora deixou de existir. S&oacute; restava o quarto, o calor, o cheiro de &aacute;gua morna e a certeza de que, por mais dif&iacute;cil que fosse, ningu&eacute;m estava sozinho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 31 &mdash; Manh&atilde; de Ressaca</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A primeira luz da manh&atilde; entrou pelas janelas, iluminando os quartos com tons suaves de dourado. Juliana ainda dormia abra&ccedil;ada a Carlos no quarto dela, os corpos pr&oacute;ximos, compartilhando calor e conforto. No quarto ao lado, Carol dormia abra&ccedil;ada a J&uacute;lio, o rosto encostado no peito dele, respirando em sintonia, como se estivessem tentando se proteger do peso da noite anterior.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Com cuidado, as meninas se levantaram, ainda sonolentas, e se moveram devagar para n&atilde;o acordar os homens. Foram at&eacute; a cozinha preparar caf&eacute;, a chaleira apitando suavemente e o cheiro do caf&eacute; fresco misturando-se ao aroma de p&atilde;o tostado e frutas cortadas. Cada gesto era delicado, feito com carinho, transmitindo conforto e aten&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto isso, Carlos e J&uacute;lio come&ccedil;aram a despertar lentamente em seus quartos separados. A dor de cabe&ccedil;a da bebedeira da noite anterior atingiu-os com for&ccedil;a: o couro cabeludo latejava, o est&ocirc;mago revirava e o gosto amargo do &aacute;lcool ainda estava na boca. Mas a ressaca n&atilde;o era apenas f&iacute;sica &mdash; a tens&atilde;o e os desabafos da noite anterior deixavam marcas emocionais profundas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos abriu os olhos lentamente, piscando v&aacute;rias vezes, tentando afastar a luz do sol. Aos poucos, lembran&ccedil;as da noite anterior come&ccedil;aram a surgir: as conversas, o banho, o carinho silencioso. Ele sentiu o peito apertar, uma mistura de arrependimento, saudade e al&iacute;vio por ainda poder estar pr&oacute;ximo de Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Nossa&hellip; &mdash; murmurou, passando a m&atilde;o pelo rosto. &mdash; Que noite&hellip;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">J&uacute;lio, no quarto ao lado, fez uma careta, esfregando os olhos.</span></p>
    <p class="c1"><span class="c0">&mdash; Minha cabe&ccedil;a est&aacute; doendo. &mdash; Ele suspirou, lembrando das discuss&otilde;es com Carol e de tudo que tinha acontecido com Carlos. &mdash; Mas pelo menos estou aqui.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Com dificuldade, os dois se levantaram, cambaleando levemente, ainda sentindo os efeitos f&iacute;sicos e emocionais da noite. Caminharam devagar at&eacute; a cozinha, guiados pelo cheiro do caf&eacute; fresco.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ao entrarem, encontraram Juliana e Carol organizando as x&iacute;caras e sorrindo discretamente. O calor da cena fez o peito de ambos se apertar de um jeito mais suave, quase reconfortante.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Bom dia &mdash; murmurou Carlos, a voz ainda rouca, os olhos azuis marejados.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Bom dia &mdash; respondeu Juliana, entregando a x&iacute;cara de caf&eacute; para ele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">J&uacute;lio recebeu a x&iacute;cara de Carol, que colocou a m&atilde;o de leve sobre a dele. &mdash; Bom dia &mdash; disse ela, e ele sentiu o cora&ccedil;&atilde;o bater mais forte, a ressaca emocional cedendo espa&ccedil;o para um al&iacute;vio leve.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O aroma do caf&eacute;, o calor das m&atilde;os, o sil&ecirc;ncio confort&aacute;vel &mdash; tudo isso fez os quatro sentirem que, apesar das dores, do &aacute;lcool e das tens&otilde;es, ainda havia cuidado, carinho e esperan&ccedil;a.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A manh&atilde; seguiu calma, lenta, com cada gesto transmitindo confian&ccedil;a, amor e aten&ccedil;&atilde;o m&uacute;tua, preparando o terreno para conversas importantes e decis&otilde;es que viriam a seguir.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 32 &mdash; Caf&eacute;, Ateli&ecirc; e Almo&ccedil;o em Conjunto</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sol j&aacute; estava alto quando o caf&eacute; da manh&atilde; terminou, e o aroma de p&atilde;o tostado e caf&eacute; fresco ainda preenchia a cozinha. Depois de algumas risadas t&iacute;midas e gestos de carinho, Juliana decidiu que era hora de voltar ao ateli&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu vou para o ateli&ecirc;, organizar algumas coisas &mdash; disse ela, sorrindo. &mdash; Nos vemos mais tarde.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos, ainda abatido, permaneceu na casa. Carol e J&uacute;lio aproveitaram o momento para conversar, sentados na sala, ainda pr&oacute;ximos, retomando o di&aacute;logo que a briga da noite anterior havia interrompido. Entre risadas t&iacute;midas e gestos de carinho, eles se resolveram, aliviando o peso que carregavam.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto isso, Carlos, exausto da ressaca f&iacute;sica e emocional, voltou para o quarto da Juliana e se deitou, permitindo-se descansar mais um pouco. Juliana, no ateli&ecirc;, dedicava-se ao trabalho, concentrada, mas com o cora&ccedil;&atilde;o leve, sabendo que os quatro estavam bem, pelo menos por agora.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O tempo passou rapidamente, e logo deu a hora do almo&ccedil;o. Juliana encerrou as atividades no ateli&ecirc; e voltou para casa. Carol j&aacute; havia preparado tudo: arroz, legumes, carnes e uma salada fresca, com o cuidado de sempre.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">J&uacute;lio foi at&eacute; o quarto de Juliana para acordar Carlos, que ainda dormia profundamente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ei, Carlos&hellip; acorda &mdash; disse ele suavemente, balan&ccedil;ando os ombros do amigo. &mdash; J&aacute; &eacute; hora de almo&ccedil;ar, Juliana chegou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos abriu os olhos lentamente, a dor de cabe&ccedil;a ainda presente, mas a perspectiva de estar junto aos amigos e Juliana trouxe um sorriso fraco aos l&aacute;bios.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Pouco tempo depois, os quatro se reuniram na cozinha de Carol. O clima estava leve e confort&aacute;vel, misturando conversas, risadas discretas e pequenos gestos de cuidado. O sil&ecirc;ncio confort&aacute;vel, entre uma garfada e outra, mostrava que, apesar da tens&atilde;o da noite anterior e da ressaca emocional, ainda havia carinho e proximidade entre todos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto saboreavam a comida, cada gesto revelava aten&ccedil;&atilde;o e considera&ccedil;&atilde;o: Carlos trocando olhares c&uacute;mplices com Juliana, J&uacute;lio segurando a m&atilde;o de Carol discretamente, e as meninas sorrindo com a tranquilidade de ver que tudo estava bem, pelo menos por aquele momento.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O almo&ccedil;o se prolongou calmamente, um momento de pausa e de reconex&atilde;o, onde todos podiam respirar, sentir o calor humano e perceber que, apesar das dificuldades, ainda havia esperan&ccedil;a, cuidado e amor compartilhado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 33 &mdash; Verdades Que Doem</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Depois do almo&ccedil;o, a casa estava silenciosa. O sol da tarde entrava pelas janelas, deixando a sala iluminada com uma luz quente e suave. Carol e J&uacute;lio ficaram na cozinha, terminando de organizar a lou&ccedil;a e conversando em voz baixa, enquanto Juliana e Carlos subiam as escadas em dire&ccedil;&atilde;o ao quarto dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos ainda parecia cansado, mas seus olhos buscavam os dela, como se tentassem entender o que ainda restava entre os dois. Juliana caminhava devagar &agrave; frente, o cora&ccedil;&atilde;o apertado, tentando encontrar as palavras certas para dizer o que vinha guardando dentro de si.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando entraram no quarto, ela fechou a porta com cuidado. O ambiente estava calmo, o ar levemente perfumado com o aroma de lavanda do incenso que ela havia acendido mais cedo. Juliana sentou-se na beira da cama, mexendo as m&atilde;os nervosamente, enquanto Carlos a observava em sil&ecirc;ncio.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ju&hellip; o que foi? &mdash; ele perguntou, com o olhar preocupado. &mdash; Desde o almo&ccedil;o eu sinto que tem algo te incomodando.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela respirou fundo, desviando o olhar por um instante antes de finalmente encar&aacute;-lo. &mdash; Carlos&hellip; tem algo que eu preciso te contar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele se aproximou, ajoelhando-se &agrave; frente dela, como quem se preparava para ouvir o pior. &mdash; Pode falar, amor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana mordeu o l&aacute;bio inferior, os olhos marejando. &mdash; Alguns dias atr&aacute;s&hellip; o seu av&ocirc; foi at&eacute; o ateli&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O semblante de Carlos se fechou. &mdash; Meu av&ocirc;?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sim. &mdash; Ela assentiu, a voz tr&ecirc;mula. &mdash; Ele foi at&eacute; l&aacute; e me deu um aviso. Disse que, se eu n&atilde;o me afastasse de voc&ecirc;, ele tiraria tudo o que voc&ecirc; tem. Falou que ia te excluir do testamento, que ia cortar seu nome da empresa&hellip; tudo, Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos ficou em sil&ecirc;ncio por alguns segundos, como se tentasse absorver o que ela havia dito. O olhar dele mudou, passando de confus&atilde;o para incredulidade, e depois para raiva.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ele o qu&ecirc;? &mdash; perguntou, a voz baixa, mas carregada de f&uacute;ria contida. &mdash; Ele foi at&eacute; voc&ecirc; pra te amea&ccedil;ar?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana enxugou as l&aacute;grimas antes que elas ca&iacute;ssem. &mdash; Ele n&atilde;o gritou nem foi grosseiro, mas deixou tudo muito claro. Disse que eu n&atilde;o sou o tipo de mulher que a fam&iacute;lia Moretti aceita, que eu sou um erro que voc&ecirc; ainda pode consertar&hellip;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos se levantou, passando as m&atilde;os pelos cabelos, andando de um lado para o outro, respirando fundo. &mdash; Eu n&atilde;o acredito que ele fez isso. &mdash; A voz dele agora estava embargada, misto de raiva e impot&ecirc;ncia. &mdash; Ele passou dos limites.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana o observava, o cora&ccedil;&atilde;o apertado. &mdash; Carlos, eu n&atilde;o queria te contar, mas eu n&atilde;o aguentava mais guardar isso sozinha. Eu pensei muito antes de te mandar aquela mensagem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele se aproximou novamente e segurou as m&atilde;os dela, com firmeza. &mdash; E voc&ecirc; realmente achou que eu me importaria com o que ele pensa?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela suspirou, olhando para o ch&atilde;o. &mdash; Eu n&atilde;o quero ser a raz&atilde;o pra voc&ecirc; perder tudo o que construiu. Eu te amo, mas n&atilde;o posso carregar essa culpa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos abaixou o olhar por um instante e depois a puxou para um abra&ccedil;o apertado. &mdash; Voc&ecirc; nunca vai ser um peso pra mim, Ju. Nunca. Se eu tiver que escolher entre o que eu tenho e voc&ecirc;&hellip; &mdash; ele parou, respirando fundo, &mdash; eu fico com voc&ecirc;. Sempre.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As l&aacute;grimas escorreram silenciosas pelos olhos dela. O abra&ccedil;o deles era apertado, intenso, cheio de sentimento, e naquele momento o mundo parecia caber ali &mdash; entre as promessas n&atilde;o ditas e o medo de perder um ao outro.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu s&oacute; quero que as coisas fiquem bem &mdash; sussurrou Juliana, com a voz embargada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; V&atilde;o ficar &mdash; respondeu Carlos, ainda a segurando contra o peito. &mdash; Eu te prometo, Ju. Eu vou dar um jeito nisso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A tarde foi se tornando silenciosa novamente, e o quarto se encheu de uma calmaria fr&aacute;gil, o tipo de paz que vem logo depois de uma tempestade &mdash; mas que ainda carrega, no fundo, o som distante do trov&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 34 &mdash; Entre o Amor e o Sangue</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O dia seguinte amanheceu nublado, o c&eacute;u encoberto por nuvens pesadas que pareciam refletir exatamente o que Carlos sentia por dentro. Ele acordou cedo, a mente tomada por uma &uacute;nica decis&atilde;o: encarar o av&ocirc;.</span></p>
    <p class="c1"><span class="c0">Durante a noite, ele mal dormiu &mdash; as palavras de Juliana ecoavam na cabe&ccedil;a como uma ferida aberta.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Enquanto se vestia, o espelho refletia n&atilde;o apenas a apar&ecirc;ncia impec&aacute;vel de um CEO, mas o olhar de um homem cansado de viver sob as regras de outra pessoa. O terno que escolheu era o cinza claro, o mesmo que Juliana havia feito &mdash; como se fosse uma armadura com o toque dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No caminho para a mans&atilde;o dos Moretti, o sil&ecirc;ncio no carro era cortado apenas pelo som da chuva leve batendo no vidro. O motorista, percebendo o humor do patr&atilde;o, n&atilde;o disse uma palavra. Carlos olhava pela janela, relembrando cada sorriso de Juliana, cada gesto, cada palavra que o fazia sentir-se vivo de verdade.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando o carro parou em frente &agrave; imponente mans&atilde;o da fam&iacute;lia, Carlos respirou fundo e desceu. O port&atilde;o se abriu automaticamente, revelando o jardim perfeitamente aparado, as fontes e a fachada de m&aacute;rmore &mdash; tudo s&iacute;mbolo de uma tradi&ccedil;&atilde;o fria e severa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O mordomo o recebeu com um cumprimento respeitoso, mas o olhar preocupado denunciava que ele j&aacute; sabia o motivo da visita.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; O senhor Moretti est&aacute; na sala de leitura, senhor Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos apenas assentiu e entrou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O av&ocirc; estava sentado em uma poltrona de couro escuro, com um livro aberto nas m&atilde;os. O homem de cabelos brancos ergueu os olhos lentamente, observando o neto com aquele olhar frio e calculista que sempre usava quando queria medir for&ccedil;as.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Carlos &mdash; disse, fechando o livro com calma. &mdash; Imagino que tenha vindo falar sobre aquela mo&ccedil;a.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos cruzou os bra&ccedil;os, encarando-o firme. &mdash; Juliana. O nome dela &eacute; Juliana, v&ocirc;. E sim, &eacute; sobre ela que eu vim falar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O velho suspirou e se recostou na poltrona. &mdash; Voc&ecirc; &eacute; um Moretti. N&atilde;o pode se envolver com algu&eacute;m assim. Eu apenas tentei te proteger de um erro.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Um erro? &mdash; Carlos deu uma risada curta, amarga. &mdash; O senhor acha que amar algu&eacute;m &eacute; um erro?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Amar algu&eacute;m que n&atilde;o pertence ao nosso mundo &eacute;. &mdash; A voz do av&ocirc; era firme. &mdash; Essa mulher vai te arrastar pra baixo. Ela n&atilde;o &eacute; uma Moretti, Carlos. N&atilde;o tem o sangue, a classe, o nome.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos se aproximou, a raiva contida vibrando no olhar. &mdash; Ela pode n&atilde;o ter o seu sobrenome, mas tem algo que falta a muita gente nessa fam&iacute;lia: car&aacute;ter.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio tomou conta da sala. O av&ocirc; o observava, mas Carlos n&atilde;o desviava o olhar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Se o senhor acha que pode me fazer escolher entre ela e o dinheiro, entre ela e o imp&eacute;rio Moretti... &mdash; ele respirou fundo, com a voz firme &mdash; ent&atilde;o o senhor est&aacute; prestes a perder tudo isso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; O que est&aacute; dizendo, garoto? &mdash; perguntou o av&ocirc;, franzindo o cenho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos se endireitou. &mdash; Que se o senhor n&atilde;o aceitar a Juliana, eu largo tudo. A empresa, a heran&ccedil;a, o nome. Tudo. Eu posso come&ccedil;ar do zero, mas n&atilde;o vou perder a mulher que eu amo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O velho o encarou em sil&ecirc;ncio, o olhar endurecido. &mdash; Voc&ecirc; est&aacute; disposto a jogar fora gera&ccedil;&otilde;es de legado por uma costureira?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Por uma mulher que me ama de verdade. &mdash; Carlos respondeu, sem hesitar. &mdash; Coisa que o senhor nunca entendeu.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O av&ocirc; se levantou lentamente, caminhando at&eacute; a janela. &mdash; Voc&ecirc; sempre foi impulsivo, Carlos. Um dia vai se arrepender.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos deu um passo para tr&aacute;s, os olhos marejando de raiva e de dor. &mdash; Eu posso me arrepender de muita coisa, mas n&atilde;o de amar.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele se virou e come&ccedil;ou a andar em dire&ccedil;&atilde;o &agrave; porta. Antes de sair, olhou por cima do ombro e completou, com a voz firme:</span></p>
    <p class="c1"><span class="c0">&mdash; Eu prefiro viver pouco ao lado da mulher que amo do que viver uma vida inteira preso &agrave; sua frieza.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Sem esperar resposta, ele saiu da sala, o som dos sapatos ecoando pelo ch&atilde;o de m&aacute;rmore. L&aacute; fora, a chuva havia parado, mas o ar ainda estava pesado. No carro, ele respirou fundo e olhou o celular &mdash; havia uma mensagem de Juliana perguntando se estava tudo bem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele sorriu de leve, com o cora&ccedil;&atilde;o apertado, e respondeu apenas:</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&gt; &ldquo;Agora est&aacute;.&rdquo;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O motorista ligou o carro, e enquanto o port&atilde;o se fechava atr&aacute;s dele, Carlos sabia que algo dentro dele tinha mudado. Pela primeira vez, ele se sentia livre &mdash; e tudo por causa dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 35 &mdash; O Amor Que Ficou</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O fim da tarde chegou com o c&eacute;u dourado, e o som leve das m&aacute;quinas de costura ecoava pelo ateli&ecirc;. Juliana trabalhava em sil&ecirc;ncio, concentrada nos &uacute;ltimos ajustes de um vestido longo de seda azul. Tentava, de todas as formas, distrair o cora&ccedil;&atilde;o, mas cada ponto que dava parecia costurar tamb&eacute;m a saudade que sentia de Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Desde que ele sa&iacute;ra para falar com o av&ocirc;, ela n&atilde;o havia recebido nenhuma not&iacute;cia. O medo de que algo tivesse dado errado a consumia pouco a pouco.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O som da porta se abrindo suavemente a tirou dos pensamentos. Quando ergueu os olhos, o cora&ccedil;&atilde;o quase parou: era ele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos estava ali, parado &agrave; porta, com o mesmo terno cinza que ela havia feito. O olhar firme, mas doce. A express&atilde;o cansada, e ao mesmo tempo leve &mdash; como quem tinha acabado de lutar contra o mundo e, ainda assim, vencido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Carlos&hellip; &mdash; ela sussurrou, surpresa. &mdash; O que voc&ecirc; est&aacute; fazendo aqui?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele deu um passo &agrave; frente, com um meio sorriso nos l&aacute;bios. &mdash; Vim te ver. E te contar que tudo est&aacute; resolvido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana franziu o cenho, sem entender. &mdash; Como assim&hellip; resolvido?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos se aproximou mais, at&eacute; estar diante dela. &mdash; Eu fui falar com o meu av&ocirc;. Disse que se ele n&atilde;o aceitasse voc&ecirc;, eu desistiria de tudo. Da empresa, da heran&ccedil;a, do nome Moretti&hellip; tudo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os olhos dela se encheram de l&aacute;grimas. &mdash; Voc&ecirc;&hellip; fez isso?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Fiz. &mdash; Ele assentiu, com a voz firme e emocionada. &mdash; Porque eu n&atilde;o quero uma vida de luxo sem voc&ecirc; nela. O que adianta ter tudo, se eu n&atilde;o posso te ter comigo?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana levou a m&atilde;o &agrave; boca, o cora&ccedil;&atilde;o batendo descompassado. &mdash; Carlos&hellip;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele segurou as m&atilde;os dela, entrela&ccedil;ando os dedos. &mdash; Eu te amo, Juliana. E n&atilde;o vou deixar mais ningu&eacute;m interferir no que a gente sente. Eu escolho voc&ecirc;. Todos os dias.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As l&aacute;grimas ca&iacute;ram silenciosas pelos olhos dela. &mdash; Eu achei que ia te perder&hellip;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Nunca. &mdash; Ele passou a m&atilde;o em seu rosto, limpando as l&aacute;grimas com o polegar. &mdash; Ningu&eacute;m mais vai te afastar de mim.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana o olhou, com os olhos brilhando, e um pequeno sorriso escapou. &mdash; Eu tamb&eacute;m te amo, Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele se aproximou lentamente, e quando seus l&aacute;bios se encontraram, o mundo pareceu parar por um instante. Era um beijo calmo, mas cheio de sentimento &mdash; o tipo de beijo que sela uma promessa, que diz o que as palavras n&atilde;o conseguem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando se separaram, ele encostou a testa na dela e sussurrou:</span></p>
    <p class="c1"><span class="c0">&mdash; Agora somos s&oacute; n&oacute;s dois.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu, ainda com os olhos marejados. &mdash; E assim vai ser, pra sempre.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles ficaram ali, abra&ccedil;ados no meio do ateli&ecirc;, rodeados por tecidos, rendas e linhas coloridas &mdash; o mesmo lugar onde tudo come&ccedil;ou. A luz do entardecer entrava pelas janelas, dourando os dois, como se o universo inteiro estivesse aben&ccedil;oando aquele reencontro.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O amor, enfim, havia vencido o medo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 36 &mdash; Um Novo Come&ccedil;o</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Um m&ecirc;s se passou desde o dia em que Carlos e Juliana se reconciliaram.</span></p>
    <p class="c1"><span class="c0">A vida parecia, enfim, ter encontrado o ritmo certo &mdash; como se cada pe&ccedil;a, depois de muito tempo fora do lugar, tivesse se encaixado com perfei&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O nome Juliana Andrade j&aacute; n&atilde;o era mais apenas de uma jovem estilista sonhadora: agora, era sin&ocirc;nimo de eleg&acirc;ncia e exclusividade entre as mulheres mais influentes da cidade. Seus vestidos passaram a aparecer em eventos, colunas sociais e at&eacute; em capas de revistas de moda.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O ateli&ecirc;, que antes era pequeno e simples, agora fervilhava de pedidos. Juliana havia contratado duas costureiras para ajudar, e at&eacute; pensava em abrir uma nova filial.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Com o crescimento, veio tamb&eacute;m uma mudan&ccedil;a que simbolizou uma nova fase: ela e Carol trocaram de casa.</span></p>
    <p class="c1"><span class="c0">As duas agora moravam em um sobrado moderno, amplo e cheio de luz natural &mdash; com uma decora&ccedil;&atilde;o leve, repleta de flores e tecidos coloridos espalhados pelos c&ocirc;modos. Era o reflexo perfeito da personalidade de cada uma.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carol, por sua vez, tamb&eacute;m vivia uma boa fase. Ela e J&uacute;lio estavam mais pr&oacute;ximos do que nunca. A conviv&ecirc;ncia entre os quatro &mdash; ela, Juliana, Carlos e J&uacute;lio &mdash; havia se tornado constante e divertida. O grupo costumava se reunir nos fins de semana para cozinhar juntos, assistir filmes ou apenas conversar sobre a vida.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Naquela manh&atilde;, Juliana tomava caf&eacute; na varanda da nova casa, observando o movimento da rua. Estava descal&ccedil;a, vestindo um robe branco, o cabelo preso de qualquer jeito. Em cima da mesa, o celular vibrava sem parar com mensagens de clientes e convites para eventos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos, sentado ao lado dela, sorria ao ver o brilho no olhar da namorada.</span></p>
    <p class="c1"><span class="c0">&mdash; T&aacute; famosa, hein? &mdash; ele brincou, tomando um gole do caf&eacute;.</span></p>
    <p class="c1"><span class="c0">Juliana riu, ajeitando uma mecha solta do cabelo. &mdash; Nem sei se acredito ainda&hellip; parece que tudo aconteceu t&atilde;o r&aacute;pido.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Aconteceu porque voc&ecirc; merece &mdash; ele respondeu, com orgulho evidente na voz. &mdash; Voc&ecirc; trabalhou duro, Ju. Eu vi de perto.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela sorriu de volta, tocando a m&atilde;o dele sobre a mesa. &mdash; E voc&ecirc; sempre acreditou em mim, mesmo quando eu duvidei.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos beijou a m&atilde;o dela suavemente. &mdash; Eu s&oacute; enxerguei o que o mundo t&aacute; vendo agora.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os dois ficaram em sil&ecirc;ncio por alguns segundos, aproveitando o momento simples, mas cheio de significado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">De repente, Carol apareceu na varanda, com o cabelo ainda molhado do banho e o celular na m&atilde;o. &mdash; Amiga, voc&ecirc; viu isso? &mdash; ela disse, animada. &mdash; A revista Estilo e Glamour quer fazer uma mat&eacute;ria sobre voc&ecirc;!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana arregalou os olhos, surpresa. &mdash; O qu&ecirc;? S&eacute;rio?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; S&eacute;rio! &mdash; Carol mostrou o e-mail na tela. &mdash; Eles querem fotografar seus vestidos e contar sua hist&oacute;ria.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana levou as m&atilde;os &agrave; boca, emocionada. &mdash; Eu n&atilde;o acredito&hellip;</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos levantou, a abra&ccedil;ando por tr&aacute;s. &mdash; Acredita sim, porque &eacute; s&oacute; o come&ccedil;o, amor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela se virou e o olhou com ternura. &mdash; O come&ccedil;o de tudo o que a gente sonhou.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E naquele instante, com o cora&ccedil;&atilde;o leve e o futuro se abrindo diante dela, Juliana teve certeza:</span></p>
    <p class="c1"><span class="c0">depois de tantas l&aacute;grimas, d&uacute;vidas e medos, a vida estava sorrindo de novo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 37 &mdash; Um Amor em Paris</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Paris estava coberta por um c&eacute;u de tons dourados e rosados quando o avi&atilde;o pousou.</span></p>
    <p class="c1"><span class="c0">Juliana olhava pela janela, os olhos brilhando de emo&ccedil;&atilde;o. Era a primeira vez que ela viajava para fora do pa&iacute;s, e ainda mais ao lado de Carlos Moretti &mdash; o homem que, apesar de todos os altos e baixos, havia se tornado o amor da vida dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Assim que sa&iacute;ram do aeroporto, foram recebidos por uma brisa fria e o cheiro de caf&eacute; vindo das padarias parisienses. Carlos, elegante como sempre, usava um sobretudo preto e cachecol cinza. Juliana, com um casaco creme e boina combinando, parecia sa&iacute;da de um filme.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Durante os dias seguintes, eles viveram como em um sonho.</span></p>
    <p class="c1"><span class="c0">Passearam de m&atilde;os dadas pelas ruas de Montmartre, provaram macarons coloridos em pequenas confeitarias, e assistiram ao p&ocirc;r do sol &agrave;s margens do Sena.</span></p>
    <p class="c1"><span class="c0">Cada momento era simples, mas carregado de significado &mdash; sorrisos, olhares, toques leves e promessas silenciosas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Na sexta noite da viagem, Carlos disse que tinha uma surpresa.</span></p>
    <p class="c1"><span class="c0">Juliana se arrumou sem saber o que a esperava: usava um vestido longo vermelho de seda, feito por ela mesma, com decote delicado nas costas. O cabelo solto, com leves ondas, e um batom cor de vinho completavam o visual.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele a levou at&eacute; um restaurante sofisticado, localizado no alto da Torre Eiffel. O lugar estava quase vazio, iluminado por pequenas luzes douradas que refletiam no vidro e criavam um cen&aacute;rio digno de conto de fadas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Carlos&hellip; isso tudo &eacute; maravilhoso &mdash; ela disse, encantada, observando a vista de Paris cintilando l&aacute; embaixo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele sorriu, nervoso, mas com os olhos firmes nos dela. &mdash; S&oacute; queria o cen&aacute;rio perfeito pra te dizer uma coisa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana arqueou as sobrancelhas, surpresa. &mdash; Uma coisa?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos respirou fundo, levantou-se e, para o espanto dela, ajoelhou-se diante da mesa.</span></p>
    <p class="c1"><span class="c0">A m&uacute;sica ambiente pareceu sumir. O cora&ccedil;&atilde;o dela batia t&atilde;o forte que parecia ecoar por todo o restaurante.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Juliana Andrade&hellip; &mdash; ele come&ccedil;ou, a voz rouca, carregada de emo&ccedil;&atilde;o. &mdash; Desde o dia em que entrei no seu ateli&ecirc; pra buscar um terno, voc&ecirc; mudou completamente a minha vida. Me ensinou o que &eacute; amor de verdade, o que &eacute; lutar junto, o que &eacute; acreditar mesmo quando tudo parece imposs&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele abriu uma caixinha de veludo preto, revelando um anel de diamante delicado, elegante e cl&aacute;ssico &mdash; a cara dela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Hoje, diante da cidade do amor, eu quero te pedir pra ser a mulher da minha vida.</span></p>
    <p class="c1"><span class="c0">Quer casar comigo?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os olhos de Juliana se encheram de l&aacute;grimas instantaneamente. As palavras pareciam travadas na garganta, ent&atilde;o ela apenas assentiu com a cabe&ccedil;a, antes de dizer, entre risos e l&aacute;grimas:</span></p>
    <p class="c1"><span class="c0">&mdash; Sim, Carlos. Mil vezes sim!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele se levantou, a puxou para um abra&ccedil;o apertado e a beijou sob as luzes de Paris, enquanto l&aacute; fora a Torre Eiffel piscava em sincronia com os fogos que come&ccedil;aram a surgir ao longe.</span></p>
    <p class="c1"><span class="c0">Era como se o universo inteiro comemorasse aquele amor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">---</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Dias depois, de volta ao Brasil, Juliana mal teve tempo de respirar. A entrevista para a revista Estilo e Glamour estava marcada.</span></p>
    <p class="c1"><span class="c0">Ela chegou ao est&uacute;dio usando um vestido branco elegante, simples e sofisticado &mdash; mais uma cria&ccedil;&atilde;o sua.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As perguntas foram sobre moda, inspira&ccedil;&atilde;o e carreira, at&eacute; que a rep&oacute;rter sorriu e perguntou:</span></p>
    <p class="c1"><span class="c0">&mdash; Juliana, o p&uacute;blico quer saber&hellip; o cora&ccedil;&atilde;o da estilista mais falada do momento tem dono?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu, olhando discretamente para a c&acirc;mera.</span></p>
    <p class="c1"><span class="c0">&mdash; Tem, sim. E agora de forma oficial. Estou noiva de Carlos Moretti, o CEO do Moretti Group.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O est&uacute;dio inteiro vibrou. A rep&oacute;rter arregalou os olhos, surpresa.</span></p>
    <p class="c1"><span class="c0">&mdash; Noiva? Uau! Ent&atilde;o quer dizer que o famoso CEO se rendeu ao amor?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana riu, t&iacute;mida. &mdash; Ele sempre foi rendido, s&oacute; n&atilde;o sabia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E, pela primeira vez desde que tudo come&ccedil;ou, ela sentiu que nada mais poderia abalar o que eles tinham.</span></p>
    <p class="c1"><span class="c0">O amor deles havia sobrevivido a tudo &mdash; e agora, estava pronto para durar pra sempre.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 38 &mdash; Perd&atilde;o</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O telefone tocou na manh&atilde; de domingo, interrompendo o sil&ecirc;ncio da casa.</span></p>
    <p class="c1"><span class="c0">Juliana, que estava no ateli&ecirc;, ouviu o som abafado vindo da sala.</span></p>
    <p class="c1"><span class="c0">Carlos atendeu, e em poucos segundos seu semblante mudou completamente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; O que aconteceu? &mdash; perguntou ela, preocupada, aproximando-se.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele demorou um instante para responder, tentando processar as palavras.</span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute; o meu av&ocirc;&hellip; passou mal. Est&aacute; no hospital.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana n&atilde;o hesitou. Largou tudo, pegou a bolsa e o acompanhou.</span></p>
    <p class="c1"><span class="c0">O caminho at&eacute; o hospital foi silencioso, o som do motor se misturando &agrave; ansiedade e ao medo que pairavam no ar.</span></p>
    <p class="c1"><span class="c0">Carlos mantinha o olhar fixo na estrada, os dedos tamborilando no volante &nbsp;um h&aacute;bito que surgia sempre que estava nervoso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ao chegarem, o clima era frio e tenso. As luzes brancas, o cheiro de desinfetante e o som dos passos apressados dos m&eacute;dicos criavam uma atmosfera pesada.</span></p>
    <p class="c1"><span class="c0">Don Moretti j&aacute; estava consciente, deitado na cama, p&aacute;lido, mas respirando com ajuda de equipamentos.</span></p>
    <p class="c1"><span class="c0">Quando viu Carlos e Juliana, tentou sorrir.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ent&atilde;o voc&ecirc;s dois vieram&hellip; &mdash; disse, a voz rouca, olhando para Juliana com um brilho nos olhos. &mdash; Juliana&hellip; fico feliz que esteja aqui.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana se aproximou devagar, segurando a m&atilde;o dele com carinho.</span></p>
    <p class="c1"><span class="c0">&mdash; Claro, Senhor Don Moretti.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos segurou a m&atilde;o do av&ocirc; com firmeza, os olhos marejados. &mdash; V&ocirc;, voc&ecirc; me assustou demais.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Don Moretti soltou uma risada fraca. &mdash; Eu sei, eu sei&hellip; Mas precisava ver voc&ecirc;s juntos, antes que eu ficasse pior.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sil&ecirc;ncio que se formou depois foi carregado de emo&ccedil;&atilde;o.</span></p>
    <p class="c1"><span class="c0">Carlos n&atilde;o desviava o olhar &mdash; sabia que aquele momento era importante.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O velho respirou fundo, esfor&ccedil;ando-se para continuar. &mdash; Eu&hellip; quero pedir perd&atilde;o, Carlos. A voc&ecirc; e a Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu, emocionada. &mdash; N&atilde;o precisa, Don. O importante &eacute; que o senhor esteja bem.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu fui um homem r&iacute;gido &mdash; continuou ele, olhando para o neto. &mdash; Um dia fui bom, cheio de sonhos e esperan&ccedil;as, mas a vida me endureceu. Acabei sendo injusto, impondo regras demais&hellip; machucando quem amava.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos apertou a m&atilde;o do av&ocirc;. &mdash; O senhor nunca me perdeu de verdade, v&ocirc;. S&oacute; n&atilde;o entendeu o que era importante pra mim.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Hoje eu entendo &mdash; disse Don Moretti, com dificuldade para falar, mas com sinceridade nos olhos. &mdash; E quero que saiba que voc&ecirc; n&atilde;o vai perder nada por amar essa mulher. Nem a empresa, nem o legado, nem o meu respeito. Eu j&aacute; organizei tudo: o Moretti Group &eacute; seu, como deveria ter sido sempre.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sentiu um n&oacute; na garganta e segurou a m&atilde;o do av&ocirc; com mais for&ccedil;a.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Ela te fez mais humano, Carlos &mdash; completou Don Moretti. &mdash; Voc&ecirc;s dois juntos me fizeram lembrar que a vida tamb&eacute;m pode ser doce.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos inclinou-se e abra&ccedil;ou o av&ocirc;, emocionado.</span></p>
    <p class="c1"><span class="c0">Naquele instante, o peso de todos os anos de dureza e desentendimentos pareceu se dissolver.</span></p>
    <p class="c1"><span class="c0">Era o in&iacute;cio de um novo ciclo &mdash; um em que o amor finalmente vencia o medo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando sa&iacute;ram do hospital, Juliana segurou a m&atilde;o de Carlos, olhando para o c&eacute;u no fim de tarde.</span></p>
    <p class="c1"><span class="c0">&mdash; Seu av&ocirc; &eacute; um homem incr&iacute;vel. Ele s&oacute; precisava do motivo certo pra acreditar novamente no amor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sorriu, encostando a cabe&ccedil;a na dela. &mdash; E esse motivo&hellip; foi voc&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ela riu, encostando a cabe&ccedil;a no ombro dele.</span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o, Carlos. O motivo foi a gente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E assim, entre o som leve dos p&aacute;ssaros e o vento suave da tarde, o perd&atilde;o trouxe paz.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 39 &mdash; O Grande Dia</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Cinco meses se passaram desde que Don Moretti saiu do hospital, completamente recuperado e cheio de vida. O tempo trouxe paz, felicidade e muito trabalho: Juliana havia consolidado seu ateli&ecirc; e, junto com Carol, estava preparando o que seria o casamento do ano.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A manh&atilde; daquele dia estava clara e fresca. Carlos e Juliana haviam se mudado para uma elegante casa nova, e os pais de Carlos, Helena e Roberto Moretti, chegaram cheios de expectativa. Helena, elegante e calorosa, foi imediatamente recebida por Juliana com abra&ccedil;os longos e sinceros. O v&iacute;nculo entre elas foi instant&acirc;neo: Juliana admirava a do&ccedil;ura de Helena e a forma como ela entendia Carlos, e Helena estava encantada com a for&ccedil;a, beleza e delicadeza da futura nora.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; ser&aacute; a mulher da vida dele, querida &mdash; disse Helena, sorrindo e segurando a m&atilde;o de Juliana. &mdash; Eu sempre soube que ele precisava de algu&eacute;m como voc&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu, emocionada. &mdash; Obrigada, Helena&hellip; isso significa muito para mim.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">---</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A igreja estava deslumbrante. Um tapete vermelho corria pelo corredor central, ladeado por arranjos de flores brancas e rosas, misturando l&iacute;rios, pe&ocirc;nias e orqu&iacute;deas. Velas altas em candelabros dourados estavam estrategicamente colocadas ao longo do altar, criando um brilho acolhedor e rom&acirc;ntico. O teto da igreja estava adornado com delicadas guirlandas de flores pendentes, como se o c&eacute;u tamb&eacute;m celebrasse aquele amor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana respirou fundo, sentindo a emo&ccedil;&atilde;o tomar conta. Ela vestia um vestido de noiva branco estilo princesa, com mangas bufantes e um corpete ricamente bordado com rendas delicadas que ela mesma desenhou. O v&eacute;u era enorme, caindo em camadas suaves at&eacute; tocar o ch&atilde;o, e o coque preso no cabelo exibia uma coroa discreta, ao mesmo tempo majestosa e delicada. Cada detalhe &mdash; das rendas ao v&eacute;u &mdash; era cria&ccedil;&atilde;o pr&oacute;pria de Juliana, tornando o casamento &uacute;nico e inesquec&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos entrou no altar com um terno branco impec&aacute;vel, perfeitamente ajustado, refletindo sua eleg&acirc;ncia e impon&ecirc;ncia. Cada gesto, cada olhar, era carregado de emo&ccedil;&atilde;o. Ao seu lado, J&uacute;lio, padrinho, vestia terno preto cl&aacute;ssico, e Carol, madrinha, brilhava com um vestido rosa sofisticado, feito por ela e Juliana, que combinava delicadeza e eleg&acirc;ncia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O casal se posicionou no altar, e Juliana percebeu que os olhos de Carlos estavam cheios de l&aacute;grimas de felicidade. Ela segurou firme a m&atilde;o dele, sentindo cada batida do cora&ccedil;&atilde;o como se estivesse sincronizada com a sua.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Hoje&hellip; &eacute; o dia em que nossas vidas se tornam uma s&oacute; &mdash; murmurou Carlos, com a voz firme, mas embargada pela emo&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A cerim&ocirc;nia come&ccedil;ou, e os convidados, familiares e amigos mais pr&oacute;ximos, se emocionaram a cada momento. As alian&ccedil;as, cuidadosamente guardadas em uma almofada de seda branca com detalhes bordados por Juliana, foram trocadas entre sorrisos e l&aacute;grimas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando o padre finalmente pronunciou:</span></p>
    <p class="c1"><span class="c0">&mdash; Eu os declaro marido e mulher,</span></p>
    <p class="c1"><span class="c0">um aplauso tomou toda a igreja, e Juliana e Carlos se beijaram sob um c&eacute;u de p&eacute;talas que foram espalhadas pelo corredor, criando um efeito m&aacute;gico, digno de conto de fadas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ao final da cerim&ocirc;nia, todos os detalhes que Juliana e Carol haviam planejado se destacavam: os arranjos de flores, o tapete vermelho, o brilho suave das velas e o amor evidente em cada olhar. Cada convidado percebeu o cuidado, a dedica&ccedil;&atilde;o e o talento das duas mulheres, tornando aquele dia ainda mais especial.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos olhou para Juliana e, sorrindo, disse:</span></p>
    <p class="c1"><span class="c0">&mdash; N&atilde;o poderia imaginar minha vida sem voc&ecirc;.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana, com os olhos brilhando, respondeu:</span></p>
    <p class="c1"><span class="c0">&mdash; E eu nunca imaginei que poderia ser t&atilde;o feliz.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E assim, entre sorrisos, abra&ccedil;os e olhares apaixonados, o grande dia de Carlos e Juliana se tornou inesquec&iacute;vel, uma celebra&ccedil;&atilde;o do amor, da supera&ccedil;&atilde;o e da uni&atilde;o de duas pessoas que provaram que, quando se luta pelo amor verdadeiro, ele sempre vence.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 40 &mdash; A Festa dos Sonhos</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O sino da igreja ainda ecoava no cora&ccedil;&atilde;o dos convidados quando todos chegaram ao sal&atilde;o de festas, preparado com perfei&ccedil;&atilde;o para celebrar o amor de Carlos e Juliana Moretti.</span></p>
    <p class="c1"><span class="c0">A decora&ccedil;&atilde;o refletia a personalidade de Juliana: delicada, sofisticada e apaixonada por detalhes. O sal&atilde;o estava decorado em tons de rosa suave, um rosa que aquecia o olhar sem cansar, harmonizado com branco e dourado nos detalhes. Flores frescas, arranjos altos em vasos de cristal, luzes de LED discretas e velas em candelabros criavam um clima acolhedor e luxuoso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O ponto alto do sal&atilde;o, sem d&uacute;vida, era a mesa de doces, que Juliana havia planejado pessoalmente. Era enorme, ocupando quase todo um lado do sal&atilde;o, e cada detalhe refletia sua paix&atilde;o por doces e est&eacute;tica. Brigadeiros, beijinhos, cajuzinhos, trufas de chocolate, macarons coloridos, cupcakes delicados com flores de pasta americana, pirulitos decorados e balas artesanais estavam dispostos em bandejas de cristal e porcelana branca, alguns em suportes dourados, outros em pequenas torres que lembravam castelos de conto de fadas. Cada doce tinha uma pequena etiqueta com letras douradas, mostrando carinho e capricho em cada escolha.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana caminhava pelo sal&atilde;o, observando cada detalhe com olhos brilhantes e cora&ccedil;&atilde;o cheio.</span></p>
    <p class="c1"><span class="c0">&mdash; Est&aacute; exatamente como eu sonhei&hellip; &mdash; murmurou, emocionada, segurando a m&atilde;o de Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele olhou para ela, sorrindo com aquela mistura de orgulho e amor.</span></p>
    <p class="c1"><span class="c0">&mdash; Tudo isso&hellip; voc&ecirc; fez com as suas m&atilde;os e com o cora&ccedil;&atilde;o, Juliana. Estou feliz por ser o homem ao seu lado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carol e J&uacute;lio estavam radiantes, compartilhando sorrisos e olhares c&uacute;mplices, aproveitando cada momento ao lado dos noivos. Carol, como sempre elegante, esbanjava charme em seu vestido rosa, e J&uacute;lio n&atilde;o desgrudava o olhar da amiga, feliz por v&ecirc;-la t&atilde;o realizada.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os convidados se deliciavam com cada detalhe: a m&uacute;sica ambiente suave, os arranjos florais delicadamente posicionados sobre as mesas, as velas acesas e a ilumina&ccedil;&atilde;o que destacava a riqueza dos tons de rosa. Cada canto do sal&atilde;o refletia o cuidado, o amor e o talento de Juliana, tornando a festa inesquec&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando chegou o momento do primeiro brinde, Carlos tomou a palavra:</span></p>
    <p class="c1"><span class="c0">&mdash; Hoje &eacute; o dia mais importante da minha vida. Eu casei com a mulher que sempre sonhei&hellip; e todo este lugar, todos estes detalhes, s&atilde;o o reflexo do cora&ccedil;&atilde;o dela. Juliana, obrigado por me escolher.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana, emocionada, ergueu a ta&ccedil;a e respondeu:</span></p>
    <p class="c1"><span class="c0">&mdash; Eu casei com o homem que sempre sonhei&hellip; que me respeita, me ama e me faz feliz todos os dias. Este &eacute; o casamento que eu sempre quis, e hoje meu sonho se tornou realidade.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A festa seguiu cheia de risos, m&uacute;sica, dan&ccedil;a e alegria. Cada detalhe, cada olhar, cada gesto mostrava o amor que havia constru&iacute;do aquela hist&oacute;ria.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No final da noite, quando os convidados se despediam, Carlos segurou firmemente a m&atilde;o de Juliana e sussurrou:</span></p>
    <p class="c1"><span class="c0">&mdash; Preparada para a lua de mel?</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sorriu, os olhos brilhando de felicidade.</span></p>
    <p class="c1"><span class="c0">&mdash; Para qualquer destino com voc&ecirc;, Carlos&hellip; mas as Maldivas parecem perfeitas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E assim, os rec&eacute;m-casados embarcaram em sua lua de mel paradis&iacute;aca nas Maldivas, com o cora&ccedil;&atilde;o leve, a alma cheia de amor e a certeza de que aquele era apenas o come&ccedil;o de uma vida juntos, vivendo cada sonho que sempre imaginaram.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 41 &mdash; Lua de Mel nas Maldivas</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O avi&atilde;o aterrissou suavemente em Mal&eacute;, capital das Maldivas, e j&aacute; do aeroporto, Carlos e Juliana sentiram a brisa quente e o cheiro do mar. Um barco particular os esperava para lev&aacute;-los at&eacute; o resort, localizado sobre as &aacute;guas cristalinas de um atol isolado, rodeado por coqueiros e areia branca.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O resort era um verdadeiro para&iacute;so: bangal&ocirc;s de madeira sobre o mar, com varandas privativas, piscinas transparentes que refletiam o azul do c&eacute;u, e interiores decorados com luxo discreto, madeira clara, tons de branco e toques de rosa, lembrando o estilo do casamento de Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Assim que entraram no bangal&ocirc;, Juliana se jogou no ch&atilde;o e girou de alegria.</span></p>
    <p class="c1"><span class="c0">&mdash; Carlos&hellip; isso &eacute; inacredit&aacute;vel! &mdash; disse, os olhos brilhando.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ele sorriu, a express&atilde;o suave e apaixonada. &mdash; S&oacute; quero que aproveite cada segundo comigo, Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O primeiro dia foi de explora&ccedil;&atilde;o e relaxamento. Eles caminharam de m&atilde;os dadas pela praia, sentiram a areia fina entre os dedos, mergulharam nas &aacute;guas mornas e transparentes, nadando entre peixes coloridos. Juliana vestia um biqu&iacute;ni branco com detalhes de renda, enquanto Carlos usava uma bermuda azul marinho, o corpo levemente bronzeado pelo sol tropical. Cada toque de m&atilde;os durante o mergulho ou nas caminhadas pela praia aumentava a tens&atilde;o entre os dois, pequenos olhares e sorrisos c&uacute;mplices que falavam por si.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ao entardecer, eles foram para um passeio de barco com fundo de vidro, observando corais e cardumes de peixes brilhantes. O c&eacute;u se tingia de laranja, rosa e dourado, refletindo nas &aacute;guas, criando uma atmosfera m&aacute;gica. Carlos puxou Juliana para junto de si, abra&ccedil;ando-a firme, e ela apoiou a cabe&ccedil;a no peito dele.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu poderia passar a vida inteira assim &mdash; murmurou ela.</span></p>
    <p class="c1"><span class="c0">&mdash; Eu tamb&eacute;m &mdash; respondeu ele, beijando a testa dela suavemente.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando a noite chegou, eles foram recebidos em um jantar privativo na praia, com tochas iluminando o caminho e uma mesa posta com velas, flores e pratos sofisticados. Juliana usava um vestido longo rosa claro, fluido, que dan&ccedil;ava com a brisa do mar, cabelos soltos e leves ondas. Carlos, elegante em camisa branca de linho e cal&ccedil;a bege, segurava a m&atilde;o dela, e cada gesto era carregado de desejo e carinho.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ap&oacute;s o jantar, voltaram para o bangal&ocirc;, e a privacidade absoluta da lua de mel fez a qu&iacute;mica entre eles explodir. Juliana entrou no quarto ainda vestida com o vestido rosa, e Carlos n&atilde;o conteve a admira&ccedil;&atilde;o:</span></p>
    <p class="c1"><span class="c0">&mdash; Voc&ecirc; &eacute; perfeita&hellip; e hoje eu vou fazer voc&ecirc; se sentir assim por toda a noite.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles se beijaram longamente, o toque das m&atilde;os explorando lentamente, corpos colados, respira&ccedil;&otilde;es entrecortadas. Juliana sentiu o calor do desejo percorrendo cada parte de seu corpo, e Carlos, paciente, a provocava com beijos suaves pelo pesco&ccedil;o e ombros, descendo at&eacute; a cintura.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As horas se passaram em car&iacute;cias, beijos e sussurros, enquanto a lua iluminava o quarto com tons prateados e refletia nas &aacute;guas do bangal&ocirc;. Cada movimento, cada toque, era uma mistura de amor profundo e desejo intenso. Eles riam, se entregavam, descobriam novos jeitos de se tocar e se fazerem felizes, celebrando n&atilde;o s&oacute; a paix&atilde;o, mas a confian&ccedil;a e o carinho constru&iacute;dos ao longo da vida juntos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No dia seguinte, acordaram com o sol entrando pelas janelas de vidro, refletindo o azul do mar. Juliana se aninhou nos bra&ccedil;os de Carlos, sentindo seu cora&ccedil;&atilde;o bater junto com o dele.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Esse lugar&hellip; e voc&ecirc; &mdash; murmurou ela, olhando nos olhos dele &mdash; me fazem sentir que a vida &eacute; perfeita.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sorriu, passando os dedos pelo cabelo dela. &mdash; E a vida s&oacute; vai ficar melhor, meu amor. Hoje, amanh&atilde; e sempre.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Eles continuaram a lua de mel explorando ilhas desertas, mergulhando entre corais, fazendo passeios de caiaque e aproveitando cada instante de privacidade. Cada noite era igual: um encontro &iacute;ntimo, intenso e apaixonado, celebrando o amor que finalmente haviam conquistado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">E assim, nas Maldivas, entre o azul do mar e o brilho da lua, Carlos e Juliana viveram dias de paix&atilde;o, romance e felicidade plena, fortalecendo ainda mais o la&ccedil;o que os uniria para sempre.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 42 &mdash; Novas Alegrias</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos e Juliana passaram duas semanas em lua de mel nas Maldivas, aproveitando cada instante do para&iacute;so. Mergulhos em &aacute;guas cristalinas, passeios de barco, jantares &agrave; luz de velas na praia e noites apaixonadas marcaram cada dia da viagem, fortalecendo ainda mais o v&iacute;nculo do casal.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando retornaram para casa, retomaram a rotina que j&aacute; haviam constru&iacute;do juntos, mas agora como marido e mulher. Carlos continuava seus compromissos &agrave; frente do Moretti Group, enquanto Juliana gerenciava o ateli&ecirc; e suas cole&ccedil;&otilde;es de moda. Entre reuni&otilde;es, visitas ao ateli&ecirc; e pequenos passeios, eles viviam cada momento com cumplicidade, carinho e amor, sentindo que a vida finalmente estava completa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Um m&ecirc;s depois, Juliana percebeu mudan&ccedil;as em seu corpo e decidiu fazer um teste de gravidez. Quando viu o resultado, seu cora&ccedil;&atilde;o disparou. Ela segurou o teste, incapaz de conter o sorriso, e correu para contar a Carlos:</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Carlos&hellip; n&oacute;s vamos ter um beb&ecirc;! &mdash; disse, os olhos brilhando de felicidade.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos a abra&ccedil;ou imediatamente, rindo e chorando ao mesmo tempo.</span></p>
    <p class="c1"><span class="c0">&mdash; Um beb&ecirc;? Juliana&hellip; isso &eacute; maravilhoso! &mdash; repetiu, incapaz de conter a emo&ccedil;&atilde;o. &mdash; N&oacute;s vamos ser pais!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Os dois permaneceram abra&ccedil;ados, emocionados, celebrando aquele momento que marcava o in&iacute;cio de uma nova fase em suas vidas.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">No dia seguinte, decidiram compartilhar a grande novidade com Carol e J&uacute;lio, seus amigos mais pr&oacute;ximos e c&uacute;mplices de todas as etapas de suas vidas. Juliana preparou um jantar especial, cuidando de cada detalhe da mesa e da decora&ccedil;&atilde;o, enquanto Carlos ajudava a organizar o ambiente para receber os amigos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando Carol e J&uacute;lio chegaram, foram recebidos com abra&ccedil;os calorosos e sorrisos radiantes.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Temos uma not&iacute;cia incr&iacute;vel para voc&ecirc;s! &mdash; disse Carlos, segurando a m&atilde;o de Juliana.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; O que &eacute;? &mdash; perguntou Carol, j&aacute; suspeitando pela express&atilde;o nos rostos deles.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; N&oacute;s vamos ter um beb&ecirc;! &mdash; anunciou Juliana, mostrando o teste de gravidez.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carol e J&uacute;lio explodiram em alegria, abra&ccedil;ando Juliana e Carlos ao mesmo tempo. J&uacute;lio ergueu Carlos levemente, celebrando a not&iacute;cia, enquanto Carol chorava de emo&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Isso &eacute; incr&iacute;vel! &mdash; disse Carol, sorrindo. &mdash; Estamos muito felizes por voc&ecirc;s!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carlos sorriu, emocionado.</span></p>
    <p class="c1"><span class="c0">&mdash; E tem mais&hellip; queremos que voc&ecirc;s dois sejam os padrinhos do nosso beb&ecirc;. N&atilde;o poder&iacute;amos imaginar ningu&eacute;m melhor para compartilhar esse momento t&atilde;o especial.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carol segurou a m&atilde;o de J&uacute;lio, emocionada, enquanto ele assentia com um sorriso largo.</span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute; uma honra! &mdash; disse Carol. &mdash; Vamos cuidar desse beb&ecirc; com voc&ecirc;s.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Naquela noite, entre risadas, abra&ccedil;os e planos para o futuro, ficou claro que a amizade, o amor e a cumplicidade entre eles quatro seriam a base perfeita para a chegada do beb&ecirc; e para todos os momentos felizes que viriam.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo 43 &mdash; G&ecirc;meos e Casamento</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Sete meses haviam se passado desde que Juliana descobriu a gravidez, e agora ela exibia uma barrigona de sete meses, radiante e cheia de expectativa. Carlos estava sempre ao seu lado, admirando cada mudan&ccedil;a, acariciando a barriga e conversando com os beb&ecirc;s, como se j&aacute; os conhecesse.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As &uacute;ltimas consultas revelaram uma surpresa maravilhosa: eles n&atilde;o esperavam apenas um filho, mas dois &mdash; um menino e uma menina. Juliana e Carlos ficaram extasiados, abra&ccedil;ando-se e rindo, imaginando como seria a vida com dois pequenos, ao mesmo tempo t&atilde;o diferentes e t&atilde;o pr&oacute;ximos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Dois! &mdash; disse Carlos, olhando para a barriga da esposa com um misto de espanto e alegria. &mdash; Isso &eacute;&hellip; perfeito!</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu sei! &mdash; respondeu Juliana, acariciando os dois beb&ecirc;s. &mdash; Duas vidas para amar e proteger.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A alegria da gravidez coincidiu com o dia t&atilde;o esperado do casamento de J&uacute;lio e Carol. Juliana ajudou pessoalmente nos detalhes do vestido da amiga, e a emo&ccedil;&atilde;o tomou conta de todos os convidados.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O casamento aconteceu em uma igreja elegante e sofisticada, decorada em tons de lil&aacute;s, harmonizando com a personalidade de Carol. O tapete central guiava os passos da noiva, ladeado por arranjos de flores delicadas: lilases, lavandas e pequenas rosas brancas, que preenchiam o ambiente com perfume e beleza. Velas altas em candelabros dourados adicionavam um toque de sofistica&ccedil;&atilde;o, iluminando cada detalhe da cerim&ocirc;nia.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Carol apareceu deslumbrante com um vestido ombro a ombro, estilo princesa com mangas leves e corpete rendado, combinando eleg&acirc;ncia e delicadeza. O cabelo estava solto, levemente ondulado, adornado com presilhas brilhantes discretas, que captavam a luz e complementavam o visual, dando a Carol um ar gracioso e sofisticado.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">J&uacute;lio, elegante em terno preto cl&aacute;ssico, esperava emocionado no altar, sorrindo para a noiva. Ao lado dele, Carlos e Juliana eram os padrinhos, ambos radiantes. Juliana usava um vestido roxo fluido, que destacava perfeitamente sua barrigona de g&ecirc;meos, harmonizando sofistica&ccedil;&atilde;o e o encanto da maternidade. Carlos estava impec&aacute;vel em terno azul marinho, segurando a m&atilde;o dela e sorrindo orgulhoso.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Carol&hellip; &mdash; murmurou J&uacute;lio, emocionado &mdash; voc&ecirc; &eacute; a mulher que eu sempre sonhei.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; E voc&ecirc;, J&uacute;lio, &eacute; o homem que me completa &mdash; respondeu Carol, sorrindo e enxugando algumas l&aacute;grimas de emo&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A cerim&ocirc;nia foi carregada de sorrisos, olhares emocionados e aplausos sinceros dos convidados. Quando o padre declarou:</span></p>
    <p class="c1"><span class="c0">&mdash; Eu os declaro marido e mulher! &mdash;</span></p>
    <p class="c1"><span class="c0">todos explodiram em alegria, e a noiva e o noivo se beijaram sob um c&eacute;u de p&eacute;talas espalhadas, criando um momento m&aacute;gico e inesquec&iacute;vel.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Ap&oacute;s a cerim&ocirc;nia, a festa foi um reflexo do carinho e da amizade que unia todos: Carlos e Juliana sorrindo orgulhosos como padrinhos, observando os amigos dan&ccedil;arem, a decora&ccedil;&atilde;o em tons de lil&aacute;s suave, flores e velas iluminando o sal&atilde;o e a mesa de doces preparada por Juliana trazendo brigadeiros, beijinhos, trufas e macarons delicados.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana sentiu uma pontada de emo&ccedil;&atilde;o ao perceber que, mesmo gr&aacute;vida de g&ecirc;meos, estava cercada de amor, amizade e felicidade.</span></p>
    <p class="c1"><span class="c0">&mdash; Carlos&hellip; olha para eles, olha como est&atilde;o felizes &mdash; disse ela, sorrindo enquanto segurava a m&atilde;o dele sobre a barriga.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Sim, Ju&hellip; nossa fam&iacute;lia est&aacute; crescendo e est&aacute; cercada de amor &mdash; respondeu ele, beijando a testa dela. &mdash; E agora, com J&uacute;lio e Carol come&ccedil;ando a vida juntos, s&oacute; posso agradecer por cada momento.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A noite seguiu com dan&ccedil;as, risos e abra&ccedil;os. Juliana, Carlos, J&uacute;lio e Carol comemoravam n&atilde;o apenas um casamento, mas a vida, a amizade e o amor que os unia, sentindo que a chegada dos g&ecirc;meos e a uni&atilde;o dos amigos eram apenas o come&ccedil;o de uma nova fase repleta de felicidade.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c4">Cap&iacute;tulo Final &mdash; Um Ano de Felicidade</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O tempo havia passado r&aacute;pido, e os pequenos j&aacute; completavam um ano de vida. A casa de Juliana e Carlos estava cheia de cores, bal&otilde;es e risos, celebrando o primeiro anivers&aacute;rio dos g&ecirc;meos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Juliana e Carlos decidiram chamar o menino de Rafael e a menina de Isabela. A alegria de ver os dois juntos, engatinhando, rindo e brincando com os brinquedos espalhados pelo jardim, enchiam o cora&ccedil;&atilde;o do casal de emo&ccedil;&atilde;o.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Olha s&oacute;, Carlos! Eles j&aacute; est&atilde;o se entendendo t&atilde;o bem &mdash; disse Juliana, acariciando a barriga, ainda maior de emo&ccedil;&atilde;o e amor pelos filhos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute; incr&iacute;vel, Ju&hellip; n&oacute;s fizemos uma fam&iacute;lia perfeita &mdash; respondeu Carlos, segurando sua m&atilde;o sobre a dela, sorrindo.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">O dia estava radiante, com o sol iluminando cada detalhe da festa: mesas decoradas com cores suaves de rosa e azul, doces, cupcakes com pequenos la&ccedil;os, brigadeiros e beijinhos dispostos com perfei&ccedil;&atilde;o, flores delicadas espalhadas pelo jardim e um bolo enorme decorado com os nomes Rafael &amp; Isabela.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Entre os convidados, Carol e J&uacute;lio estavam radiantes, abra&ccedil;ando os amigos e tamb&eacute;m compartilhando sua pr&oacute;pria felicidade. Nos &uacute;ltimos meses, Carol havia descoberto que estava gr&aacute;vida, trazendo ainda mais alegria para todos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Parece que vai ter mais uma gera&ccedil;&atilde;o de beb&ecirc;s no grupo! &mdash; disse J&uacute;lio, rindo e segurando a m&atilde;o de Carol.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; &Eacute;, vai ser uma fam&iacute;lia ainda maior &mdash; respondeu Carol, sorrindo e acariciando a pr&oacute;pria barriga.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">As crian&ccedil;as brincavam entre bal&otilde;es e m&uacute;sicas infantis, e os adultos conversavam, riam e comemoravam cada instante. Juliana e Carlos n&atilde;o conseguiam tirar os olhos dos filhos, emocionados com cada sorriso, cada passo engatinhando, cada risadinha.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Eu n&atilde;o poderia imaginar um ano mais feliz do que este &mdash; disse Juliana, encostando a cabe&ccedil;a no ombro de Carlos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&mdash; Nem eu, Ju&hellip; &mdash; respondeu ele, beijando sua testa &mdash; temos uma fam&iacute;lia linda, amigos incr&iacute;veis e muito amor ao nosso redor.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Quando a festa terminou, todos se reuniram para uma &uacute;ltima foto, com Juliana e Carlos segurando Rafael e Isabela, e Carol e J&uacute;lio ao lado, mostrando barrigas sorridentes, sinalizando que novas vidas estavam a caminho. A felicidade era contagiante, e naquele instante, todos sentiram que a vida finalmente estava completa.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c1"><span class="c0">A tarde terminou com abra&ccedil;os apertados, risadas e a certeza de que, juntos, eles tinham constru&iacute;do uma hist&oacute;ria de amor, amizade e fam&iacute;lia que ningu&eacute;m poderia separar. A vida seguia, cheia de luz, alegria e esperan&ccedil;a, com os g&ecirc;meos crescendo cercados de amor, e o futuro prometendo ainda mais momentos inesquec&iacute;veis para todos.</span></p>
    <p class="c1 c3"><span class="c0"></span></p>
    <p class="c2"><span class="c0">FIM!</span></p>
</body>

</html>